Repository: Bananathoms/OCP12-Tirajosaure
Catalog: Tirajosaure/Common/Localizable/*.lproj/Localizable.strings
Languages: be, bg, br, ca, cs, da, el, et, eu, fi, fil, hr, hu, hy, id, ka, ko, ms, nb, nl, pl, ro, sk, sl, th, tr, uk

# empty_questions_message
source: Tap the button below to add your first question.
be: Націсніце кнопку ніжэй, каб дадаць сваё першае пытанне.
bg: Натиснете бутона по-долу, за да добавите първия си въпрос.
br: Klikit war ar bouton a-is da ouzhpennañ ho kentañ goulenn.
ca: Toqueu el botó a continuació per afegir la vostra primera pregunta.
cs: Klepněte na tlačítko níže a přidejte svou první otázku.
da: Tryk på knappen nedenfor for at tilføje dit første spørgsmål.
el: Πατήστε το κουμπί παρακάτω για να προσθέσετε την πρώτη σας ερώτηση.
et: Puudutage allolevat nuppu, et lisada oma esimene küsimus.
eu: Sakatu beheko botoia zure lehen galdera gehitzeko.
fi: Lisää ensimmäinen kysymyksesi painamalla alla olevaa painiketta.
fil: I-tap ang button sa ibaba upang magdagdag ng iyong unang tanong.
hr: Dodirnite gumb ispod kako biste dodali svoje prvo pitanje.
hu: Kattintson az alábbi gombra, hogy hozzáadja az első kérdését.
hy: Սեղմեք կոճակը ներքևում՝ ձեր առաջին հարցը ավելացնելու համար։
id: Ketuk tombol di bawah untuk menambahkan pertanyaan pertama Anda.
ka: დააჭირეთ ღილაკს ქვემოთ, რათა დაამატოთ თქვენი პირველი კითხვა.
ko: 아래 버튼을 눌러 첫 질문을 추가하세요.
ms: Ketuk butang di bawah untuk menambah soalan pertama anda.
nb: Trykk på knappen nedenfor for å legge til ditt første spørsmål.
nl: Tik op de knop hieronder om uw eerste vraag toe te voegen.
pl: Naciśnij przycisk poniżej, aby dodać swoje pierwsze pytanie.
ro: Atingeți butonul de mai jos pentru a adăuga prima dvs. întrebare.
sk: Klepnite na tlačidlo nižšie a pridajte svoju prvú otázku.
sl: Pritisnite spodnji gumb za dodajanje prvega vprašanja.
th: แตะที่ปุ่มด้านล่างเพื่อเพิ่มคำถามแรกของคุณ
tr: İlk soruyu eklemek için aşağıdaki butona dokunun.
uk: Натисніть кнопку нижче, щоб додати своє перше питання.

# default_team_name
source: Team
be: Каманда
bg: Отбор
br: Skipailh
ca: Equip
cs: Tým
da: Hold
el: Ομάδα
et: Meeskond
eu: Taldea
fi: Joukkue
fil: Koponan
hr: Tim
hu: Csapat
hy: Թիմ
id: Tim
ka: გუნდი
ko: 팀
ms: Pasukan
nb: Lag
pl: Zespół
ro: Echipă
sk: Tím
sl: Ekipa
th: ทีม
tr: Takım
uk: Команда

# launch_draw
source: Launch the draw
be: Запусціць жараб'ёўку
bg: Стартиране на жребий
br: Lansañ an dres
ca: Inicia el sorteig
cs: Spustit losování
da: Start lodtrækningen
el: Έναρξη κλήρωσης
et: Käivita loosimine
eu: Zozketa hasi
fi: Käynnistä arvonta
fil: Ilunsad ang draw
hr: Pokreni izvlačenje
hu: Sorsolás indítása
hy: Սկսել վիճակահանությունը
id: Luncurkan undian
ka: გათამაშების დაწყება
ko: 추첨 시작
ms: Lancarkan cabutan
nb: Start trekning
nl: Trekking starten
pl: Uruchom losowanie
ro: Lansați tragerea la sorți
sk: Spustiť žrebovanie
sl: Začni žrebanje
th: เริ่มจับฉลาก
tr: Çekilişi Başlat
uk: Запустити жеребкування

source: History
be: Гісторыя
bg: История
br: Istor
ca: Historial
cs: Historie
da: Historie
el: Ιστορικό
et: Ajalugu
eu: Historia
fi: Historia
fil: Kasaysayan
hr: Povijest
hu: Előzmények
hy: Պատմություն
id: Riwayat
ka: ისტორია
ko: 역사
ms: Sejarah
nb: Historie
nl: Geschiedenis
pl: Historia
ro: Istoric
sk: História
sl: Zgodovina
th: ประวัติ
tr: Geçmiş
uk: Історія

source: Loading...
be: Загрузка...
bg: Зареждане...
br: O kargañ...
ca: Carregant...
cs: Načítání...
da: Indlæser...
el: Φόρτωση...
et: Laadimine...
eu: Kargatzen...
fi: Ladataan...
fil: Naglo-load...
hr: Učitavanje...
hu: Betöltés...
hy: Բեռնում...
id: Memuat...
ka: ჩატვირთვა...
ko: 로딩 중...
ms: Memuat...
nb: Laster...
nl: Laden...
pl: Ładowanie...
ro: Se încarcă...
sk: Načítava sa...
sl: Nalaganje...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...

source: No draw found
be: Жараб'ёўка не знойдзена
bg: Не е намерен жребий
br: N'eus bet kavet dres ebet
ca: No s'ha trobat cap sorteig
cs: Žádné losování nenalezeno
da: Ingen lodtrækning fundet
el: Δεν βρέθηκε κλήρωση
et: Loosimist ei leitud
eu: Ez da aurkitu zozketarik
fi: Arvontoja ei löytynyt
fil: Walang natagpuang draw
hr: Nije pronađeno izvlačenje
hu: Nincs sorsolás
hy: Վիճակահանություն չի գտնվել
id: Tidak ada undian ditemukan
ka: გათამაშება არ მოიძებნა
ko: 추첨이 없습니다
ms: Tiada cabutan dijumpai
nb: Ingen trekning funnet
nl: Geen trekking gevonden
pl: Nie znaleziono losowania
ro: Nu s-a găsit nicio tragere la sorți
sk: Žiadne žrebovanie nebolo nájdené
sl: Ni najdenega žrebanja
th: ไม่พบการจับฉลาก
tr: Çekiliş bulunamadı
uk: Жеребкування не знайдено

source: Draw on
be: Жараб'ёўка
bg: Жребий на
br: Tira war
ca: Sorteig activat
cs: Losování
da: Lodtrækning den
el: Κλήρωση στις
et: Loosimine sisse
eu: Zozketa gainean
fi: Arvonta päällä
fil: Draw sa
hr: Izvlačenje
hu: Sorsolás
hy: Վիճակահանություն՝
id: Undian pada
ka: გათამაშება
ko: 추첨
ms: Cabutan pada
nb: Trekning på
nl: Trekking op
pl: Losowanie w
ro: Tragere la sorți pe
sk: Žrebovať na
sl: Žrebanje na
th: จับฉลากเมื่อ
tr: Çekiliş günü
uk: Жеребкування на

source: Event Name
be: Назва мерапрыемства
bg: Име на събитието
br: Anv an darvoud
ca: Nom de l'esdeveniment
cs: Název události
da: Begivenhedsnavn
el: Όνομα εκδήλωσης
et: Sündmuse nimi
eu: Gertaeraren izena
fi: Tapahtuman nimi
fil: Pangalan ng Event
hr: Naziv događaja
hu: Esemény neve
hy: Միջոցառման անվանում
id: Nama Acara
ka: ღონისძიების სახელი
ko: 이벤트 이름
ms: Nama Acara
nb: Hendelsesnavn
nl: Evenementnaam
pl: Nazwa wydarzenia
ro: Numele evenimentului
sk: Názov udalosti
sl: Ime dogodka
th: ชื่อเหตุการณ์
tr: Etkinlik Adı
uk: Назва події

source: Event Parameters
be: Параметры мерапрыемства
bg: Параметри на събитието
br: Parametroù an darvoud
ca: Paràmetres de l'esdeveniment
cs: Parametry události
da: Begivenhedsparametre
el: Παράμετροι εκδήλωσης
et: Sündmuse parameetrid
eu: Gertaeraren parametroak
fi: Tapahtuman parametrit
fil: Mga Parameter ng Event
hr: Parametri događaja
hu: Esemény paraméterei
hy: Միջոցառման պարամետրեր
id: Parameter Acara
ka: ღონისძიების პარამეტრები
ko: 이벤트 매개변수
ms: Parameter Acara
nb: Hendelsesparametre
nl: Evenementparameters
pl: Parametry wydarzenia
ro: Parametrii evenimentului
sk: Parametre udalosti
sl: Parametri dogodka
th: พารามิเตอร์เหตุการณ์
tr: Etkinlik Parametreleri
uk: Параметри події

source: Add Event
be: Дадаць мерапрыемства
bg: Добавяне на събитие
br: Ouzhpennañ un darvoud
ca: Afegeix un esdeveniment
cs: Přidat událost
da: Tilføj begivenhed
el: Προσθήκη εκδήλωσης
et: Lisa sündmus
eu: Gertaera gehitu
fi: Lisää tapahtuma
fil: Magdagdag ng Event
hr: Dodaj događaj
hu: Esemény hozzáadása
hy: Ավելացնել միջոցառում
id: Tambah Acara
ka: ღონისძიების დამატება
ko: 이벤트 추가
ms: Tambah Acara
nb: Legg til hendelse
nl: Evenement toevoegen
pl: Dodaj wydarzenie
ro: Adăugați eveniment
sk: Pridať udalosť
sl: Dodaj dogodek
th: เพิ่มเหตุการณ์
tr: Etkinlik Ekle
uk: Додати подію

source: Edit Event
be: Рэдагаваць мерапрыемства
bg: Редактиране на събитие
br: Aozañ an darvoud
ca: Edita l'esdeveniment
cs: Upravit událost
da: Rediger begivenhed
el: Επεξεργασία εκδήλωσης
et: Muuda sündmust
eu: Gertaera editatu
fi: Muokkaa tapahtumaa
fil: I-edit ang Event
hr: Uredi događaj
hu: Esemény szerkesztése
hy: Խմբագրել միջոցառումը
id: Edit Acara
ka: ღონისძიების რედაქტირება
ko: 이벤트 편집
ms: Sunting Acara
nb: Rediger hendelse
nl: Evenement bewerken
pl: Edytuj wydarzenie
ro: Editați evenimentul
sk: Upraviť udalosť
sl: Uredi dogodek
th: แก้ไขเหตุการณ์
tr: Etkinliği Düzenle
uk: Редагувати подію

source: Events
be: Мерапрыемствы
bg: Събития
br: Darvoudoù
ca: Esdeveniments
cs: Události
da: Begivenheder
el: Εκδηλώσεις
et: Sündmused
eu: Gertaerak
fi: Tapahtumat
fil: Mga Event
hr: Događaji
hu: Események
hy: Միջոցառումներ
id: Acara
ka: ღონისძიებები
ko: 이벤트
ms: Acara
nb: Hendelser
nl: Evenementen
pl: Wydarzenia
ro: Evenimente
sk: Udalosti
sl: Dogodki
th: เหตุการณ์
tr: Etkinlikler
uk: Події

source: No Events Available
be: Няма даступных мерапрыемстваў
bg: Няма налични събития
br: N'eus ket a darvoudoù da gaout
ca: No hi ha esdeveniments disponibles
cs: Žádné dostupné události
da: Ingen begivenheder tilgængelige
el: Δεν υπάρχουν διαθέσιμες εκδηλώσεις
et: Sündmusi pole saadaval
eu: Ez dago gertaerarik eskuragarri
fi: Ei saatavilla olevia tapahtumia
fil: Walang magagamit na mga event
hr: Nema dostupnih događaja
hu: Nincsenek elérhető események
hy: Միջոցառումներ չկան
id: Tidak Ada Acara Tersedia
ka: არ არის ხელმისაწვდომი ღონისძიებები
ko: 이용 가능한 이벤트가 없습니다
ms: Tiada Acara Tersedia
nb: Ingen tilgjengelige hendelser
nl: Geen evenementen beschikbaar
pl: Brak dostępnych wydarzeń
ro: Nu există evenimente disponibile
sk: Žiadne dostupné udalosti
sl: Ni na voljo dogodkov
th: ไม่มีเหตุการณ์
tr: Mevcut etkinlik yok
uk: Немає доступних подій

# press_button_to_create_event
source: Press the button below to create a new event.
be: Націсніце кнопку ніжэй, каб стварыць новае мерапрыемства.
bg: Натиснете бутона по-долу, за да създадете ново събитие.
br: Klikit war ar bouton a-is da grouiñ un darvoud nevez.
ca: Premeu el botó a continuació per crear un nou esdeveniment.
cs: Klepněte na tlačítko níže a vytvořte novou událost.
da: Tryk på knappen nedenfor for at oprette en ny begivenhed.
el: Πατήστε το κουμπί παρακάτω για να δημιουργήσετε μια νέα εκδήλωση.
et: Looge uus sündmus, vajutades allolevat nuppu.
eu: Sakatu beheko botoia gertaera berri bat sortzeko.
fi: Luo uusi tapahtuma painamalla alla olevaa painiketta.
fil: Pindutin ang button sa ibaba upang gumawa ng bagong event.
hr: Dodirnite gumb ispod kako biste stvorili novi događaj.
hu: Kattintson az alábbi gombra, hogy új eseményt hozzon létre.
hy: Սեղմեք կոճակը ներքևում՝ նոր միջոցառում ստեղծելու համար։
id: Tekan tombol di bawah untuk membuat acara baru.
ka: დააჭირეთ ღილაკს ქვემოთ, რათა შექმნათ ახალი ღონისძიება.
ko: 아래 버튼을 눌러 새 이벤트를 만드세요.
ms: Tekan butang di bawah untuk membuat acara baru.
nb: Trykk på knappen nedenfor for å opprette en ny hendelse.
nl: Druk op de knop hieronder om een nieuw evenement te creëren.
pl: Naciśnij przycisk poniżej, aby stworzyć nowe wydarzenie.
ro: Atingeți butonul de mai jos pentru a crea un eveniment nou.
sk: Klepnite na tlačidlo nižšie a vytvorte novú udalosť.
sl: Pritisnite spodnji gumb za ustvarjanje novega dogodka.
th: กดปุ่มด้านล่างเพื่อสร้างเหตุการณ์ใหม่
tr: Yeni bir etkinlik oluşturmak için aşağıdaki butona dokunun.
uk: Натисніть кнопку нижче, щоб створити нову подію.

# team_number
source: Team %d
be: Каманда %d
bg: Отбор %d
br: Skipailh %d
ca: Equip %d
cs: Tým %d
da: Hold %d
el: Ομάδα %d
et: Meeskond %d
eu: Taldea %d
fi: Joukkue %d
fil: Koponan %d
hr: Tim %d
hu: Csapat %d
hy: Թիմ %d
id: Tim %d
ka: გუნდი %d
ko: 팀 %d
ms: Pasukan %d
nb: Lag %d
pl: Zespół %d
ro: Echipa %d
sk: Tím %d
sl: Ekipa %d
th: ทีม %d
tr: Takım %d
uk: Команда %d

source: members
be: Удзельнікі
bg: Членове
br: Izili
ca: Membres
cs: Členové
da: Medlemmer
el: Μέλη
et: Liikmed
eu: Kideak
fi: Jäsenet
fil: Mga Miyembro
hr: Članovi
hu: Tagok
hy: Անդամներ
id: Anggota
ka: მონაწილეები
ko: 멤버
ms: Ahli
nb: Medlemmer
nl: Leden
pl: Uczestnicy
ro: Membri
sk: Členovia
sl: Člani
th: สมาชิก
tr: Üyeler
uk: Учасники
