Repository: Bananathoms/OCP12-Tirajosaure
Catalog: Tirajosaure/Common/Localizable/*.lproj/Localizable.strings
Languages: be, bg, br, ca, cs, da, el, et, eu, fi, fil, hr, hu, hy, id, ka, ko, ms, nb, nl, pl, ro, sk, sl, th, tr, uk

# insufficient_options
source: A question must have at least two options
be: Пытанне павінна мець хаця б два варыянты
bg: Въпросът трябва да има поне две опции
br: Ret eo d'ur goulenn bezañ ennañ d'an nebeutañ daou disoc'h
ca: Una pregunta ha de tenir almenys dues opcions
cs: Otázka musí mít alespoň dvě možnosti
da: Et spørgsmål skal have mindst to valgmuligheder
el: Η ερώτηση πρέπει να έχει τουλάχιστον δύο επιλογές
et: Küsimus peab sisaldama vähemalt kahte valikut
eu: Galdera batek gutxienez bi aukera izan behar ditu
fi: Kysymyksellä on oltava vähintään kaksi vaihtoehtoa
fil: Ang tanong ay dapat mayroong hindi bababa sa dalawang pagpipilian
hr: Pitanje mora imati najmanje dvije opcije
hu: Egy kérdésnek legalább két lehetősége kell, hogy legyen
hy: Հարցը պետք է ունենա առնվազն երկու տարբերակ
id: Pertanyaan harus memiliki setidaknya dua pilihan
ka: კითხვას უნდა ჰქონდეს მინიმუმ ორი ვარიანტი
ko: 질문에는 최소 두 개의 옵션이 필요합니다
ms: Soalan mesti mempunyai sekurang-kurangnya dua pilihan
nb: Et spørsmål må ha minst to alternativer
nl: Een vraag moet minstens twee opties hebben
pl: Pytanie musi mieć co najmniej dwie opcje
ro: O întrebare trebuie să aibă cel puțin două opțiuni
sk: Otázka musí mať aspoň dve možnosti
sl: Vprašanje mora imeti vsaj dve možnosti
th: คำถามต้องมีตัวเลือกอย่างน้อยสองตัวเลือก
tr: Bir sorunun en az iki seçeneği olmalıdır
uk: Питання повинно мати щонайменше два варіанти

source: Failed to save question
be: Не ўдалося захаваць пытанне
bg: Неуспешно запазване на въпроса
br: N'haller ket enrollañ ar goulenn
ca: No s'ha pogut desar la pregunta
cs: Nepodařilo se uložit otázku
da: Kunne ikke gemme spørgsmål
el: Αποτυχία αποθήκευσης ερώτησης
et: Küsimuse salvestamine ebaõnnestus
eu: Galdera gordetzean huts egin du
fi: Kysymyksen tallentaminen epäonnistui
fil: Nabigo ang pag-save ng tanong
hr: Nije uspjelo spremanje pitanja
hu: Nem sikerült menteni a kérdést
hy: Հարցը պահպանելն անհաջող է
id: Gagal menyimpan pertanyaan
ka: კითხვის შენახვა ვერ მოხერხდა
ko: 질문 저장에 실패했습니다
ms: Gagal untuk menyimpan soalan
nb: Kunne ikke lagre spørsmålet
nl: Opslaan van vraag mislukt
pl: Nie udało się zapisać pytania
ro: Salvarea întrebării a eșuat
sk: Nepodarilo sa uložiť otázku
sl: Shranjevanje vprašanja ni uspelo
th: ไม่สามารถบันทึกคำถามได้
tr: Soru kaydedilemedi
uk: Не вдалося зберегти питання

source: Failed to update question
be: Не ўдалося абнавіць пытанне
bg: Неуспешно актуализиране на въпроса
br: N'haller ket hizivaat ar goulenn
ca: No s'ha pogut actualitzar la pregunta
cs: Nepodařilo se aktualizovat otázku
da: Kunne ikke opdatere spørgsmål
el: Αποτυχία ενημέρωσης ερώτησης
et: Küsimuse uuendamine ebaõnnestus
eu: Galdera eguneratzean huts egin du
fi: Kysymyksen päivittäminen epäonnistui
fil: Nabigo ang pag-update ng tanong
hr: Nije uspjelo ažuriranje pitanja
hu: Nem sikerült frissíteni a kérdést
hy: Հարցը թարմացնելը անհաջող է
id: Gagal memperbarui pertanyaan
ka: კითხვის განახლება ვერ მოხერხდა
ko: 질문 업데이트에 실패했습니다
ms: Gagal untuk mengemas kini soalan
nb: Kunne ikke oppdatere spørsmålet
nl: Bijwerken van vraag mislukt
pl: Nie udało się zaktualizować pytania
ro: Actualizarea întrebării a eșuat
sk: Nepodarilo sa aktualizovať otázku
sl: Posodabljanje vprašanja ni uspelo
th: ไม่สามารถอัปเดตคำถามได้
tr: Soru güncellenemedi
uk: Не вдалося оновити питання

source: Failed to delete question
be: Не ўдалося выдаліць пытанне
bg: Неуспешно изтриване на въпроса
br: N'haller ket dilemel ar goulenn
ca: No s'ha pogut eliminar la pregunta
cs: Nepodařilo se smazat otázku
da: Kunne ikke slette spørgsmål
el: Αποτυχία διαγραφής ερώτησης
et: Küsimuse kustutamine ebaõnnestus
eu: Galdera ezabatzean huts egin du
fi: Kysymyksen poistaminen epäonnistui
fil: Nabigo ang pag-delete ng tanong
hr: Nije uspjelo brisanje pitanja
hu: Nem sikerült törölni a kérdést
hy: Հարցը ջնջելը անհաջող է
id: Gagal menghapus pertanyaan
ka: კითხვის წაშლა ვერ მოხერხდა
ko: 질문 삭제에 실패했습니다
ms: Gagal untuk menghapuskan soalan
nb: Kunne ikke slette spørsmålet
nl: Verwijderen van vraag mislukt
pl: Nie udało się usunąć pytania
ro: Ștergerea întrebării a eșuat
sk: Nepodarilo sa odstrániť otázku
sl: Brisanje vprašanja ni uspelo
th: ไม่สามารถลบคำถามได้
tr: Soru silinemedi
uk: Не вдалося видалити питання

source: Failed to fetch questions : %@
be: Не ўдалося атрымаць пытанні: %@
bg: Неуспешно зареждане на въпросите: %@
br: N'haller ket tapout goulennoù : %@
ca: No s'han pogut obtenir les preguntes: %@
cs: Nepodařilo se načíst otázky: %@
da: Kunne ikke hente spørgsmål: %@
el: Αποτυχία λήψης ερωτήσεων: %@
et: Küsimuste toomine ebaõnnestus: %@
eu: Galderak lortzean huts egin du: %@
fi: Kysymysten haku epäonnistui: %@
fil: Nabigo ang pagkuha ng mga tanong: %@
hr: Nije uspjelo dohvaćanje pitanja: %@
hu: Nem sikerült lekérni a kérdéseket: %@
hy: Հարցերը բեռնելը ձախողվել է՝ %@
id: Gagal mengambil pertanyaan: %@
ka: კითხვის მიღება ვერ მოხერხდა: %@
ko: 질문을 가져오지 못했습니다: %@
ms: Gagal untuk mendapatkan soalan: %@
nb: Kunne ikke hente spørsmål: %@
nl: Vragen ophalen mislukt: %@
pl: Nie udało się pobrać pytań: %@
ro: Preluarea întrebărilor a eșuat: %@
sk: Nepodarilo sa načítať otázky: %@
sl: Pridobivanje vprašanj ni uspelo: %@
th: ไม่สามารถดึงคำถามได้: %@
tr: Sorular alınamadı: %@
uk: Не вдалося отримати питання: %@

source: Failed to load questions
be: Не ўдалося загрузіць пытанні
bg: Неуспешно зареждане на въпросите
br: N'haller ket kargañ goulennoù
ca: No s'han pogut carregar les preguntes
cs: Nepodařilo se načíst otázky
da: Kunne ikke indlæse spørgsmål
el: Αποτυχία φόρτωσης ερωτήσεων
et: Küsimuste laadimine ebaõnnestus
eu: Galderak kargatzean huts egin du
fi: Kysymysten lataaminen epäonnistui
fil: Nabigo ang pag-load ng mga tanong
hr: Nije uspjelo učitavanje pitanja
hu: Nem sikerült betölteni a kérdéseket
hy: Հարցերը բեռնելը ձախողվել է
id: Gagal memuat pertanyaan
ka: კითხვის ჩატვირთვა ვერ მოხერხდა
ko: 질문을 불러오지 못했습니다
ms: Gagal untuk memuatkan soalan
nb: Kunne ikke laste spørsmål
nl: Vragen laden mislukt
pl: Nie udało się załadować pytań
ro: Încărcarea întrebărilor a eșuat
sk: Nepodarilo sa načítať otázky
sl: Nalaganje vprašanj ni uspelo
th: ไม่สามารถโหลดคำถามได้
tr: Sorular yüklenemedi
uk: Не вдалося завантажити питання

source: Failed to save user data
be: Не ўдалося захаваць дадзеныя карыстальніка
bg: Неуспешно запазване на данните на потребителя
br: N'haller ket enrollañ roadennoù an implijer
ca: No s'han pogut desar les dades de l'usuari
cs: Nepodařilo se uložit uživatelská data
da: Kunne ikke gemme brugerdata
el: Αποτυχία αποθήκευσης δεδομένων χρήστη
et: Kasutaja andmete salvestamine ebaõnnestus
eu: Erabiltzailearen datuak gordetzean huts egin du
fi: Käyttäjätietojen tallentaminen epäonnistui
fil: Nabigo ang pag-save ng data ng user
hr: Nije uspjelo spremanje korisničkih podataka
hu: Nem sikerült menteni a felhasználói adatokat
hy: Օգտագործողի տվյալների պահպանումը ձախողվել է
id: Gagal menyimpan data pengguna
ka: მომხმარებლის მონაცემების შენახვა ვერ მოხერხდა
ko: 사용자 데이터를 저장하지 못했습니다
ms: Gagal untuk menyimpan data pengguna
nb: Kunne ikke lagre brukerdata
nl: Gebruikersgegevens opslaan mislukt
pl: Nie udało się zapisać danych użytkownika
ro: Salvarea datelor utilizatorului a eșuat
sk: Nepodarilo sa uložiť údaje používateľa
sl: Shranjevanje uporabniških podatkov ni uspelo
th: ไม่สามารถบันทึกข้อมูลผู้ใช้ได้
tr: Kullanıcı verileri kaydedilemedi
uk: Не вдалося зберегти дані користувача

source: Failed to load user data
be: Не ўдалося загрузіць дадзеныя карыстальніка
bg: Неуспешно зареждане на данните на потребителя
br: N'haller ket kargañ roadennoù an implijer
ca: No s'han pogut carregar les dades de l'usuari
cs: Nepodařilo se načíst uživatelská data
da: Kunne ikke indlæse brugerdata
el: Αποτυχία φόρτωσης δεδομένων χρήστη
et: Kasutaja andmete laadimine ebaõnnestus
eu: Erabiltzailearen datuak kargatzean huts egin du
fi: Käyttäjätietojen lataaminen epäonnistui
fil: Nabigo ang pag-load ng data ng user
hr: Nije uspjelo učitavanje korisničkih podataka
hu: Nem sikerült betölteni a felhasználói adatokat
hy: Օգտագործողի տվյալների բեռնումը ձախողվել է
id: Gagal memuat data pengguna
ka: მომხმარებლის მონაცემების ჩატვირთვა ვერ მოხერხდა
ko: 사용자 데이터를 불러오지 못했습니다
ms: Gagal untuk memuatkan data pengguna
nb: Kunne ikke laste brukerdata
nl: Gebruikersgegevens laden mislukt
pl: Nie udało się załadować danych użytkownika
ro: Încărcarea datelor utilizatorului a eșuat
sk: Nepodarilo sa načítať údaje používateľa
sl: Nalaganje uporabniških podatkov ni uspelo
th: ไม่สามารถโหลดข้อมูลผู้ใช้ได้
tr: Kullanıcı verileri yüklenemedi
uk: Не вдалося завантажити дані користувача

source: Failed to save draw result
be: Не ўдалося захаваць вынік жараб'ёўкі
bg: Неуспешно запазване на резултата от жребия
br: N'haller ket enrollañ disoc'h an dres
ca: No s'ha pogut desar el resultat del sorteig
cs: Nepodařilo se uložit výsledek losování
da: Kunne ikke gemme lodtrækningsresultat
el: Αποτυχία αποθήκευσης αποτελέσματος κλήρωσης
et: Loosimise tulemuse salvestamine ebaõnnestus
eu: Zozketa emaitza gordetzean huts egin du
fi: Arvonnan tuloksen tallentaminen epäonnistui
fil: Nabigo ang pag-save ng resulta ng draw
hr: Nije uspjelo spremanje rezultata izvlačenja
hu: Nem sikerült menteni a sorsolás eredményét
hy: Վիճակահանության արդյունքի պահպանումը ձախողվել է
id: Gagal menyimpan hasil undian
ka: გათამაშების შედეგის შენახვა ვერ მოხერხდა
ko: 추첨 결과를 저장하지 못했습니다
ms: Gagal untuk menyimpan keputusan cabutan
nb: Kunne ikke lagre trekkningsresultat
nl: Trekking opslaan mislukt
pl: Nie udało się zapisać wyniku losowania
ro: Salvarea rezultatului tragerii la sorți a eșuat
sk: Nepodarilo sa uložiť výsledok žrebovania
sl: Shranjevanje rezultata žrebanja ni uspelo
th: ไม่สามารถบันทึกผลการจับฉลากได้
tr: Çekiliş sonucu kaydedilemedi
uk: Не вдалося зберегти результат жеребкування

source: Failed to load draw results
be: Не ўдалося загрузіць вынікі жараб'ёўкі
bg: Неуспешно зареждане на резултатите от жребия
br: N'haller ket kargañ disoc'hoù an dres
ca: No s'han pogut carregar els resultats del sorteig
cs: Nepodařilo se načíst výsledky losování
da: Kunne ikke indlæse lodtrækningsresultater
el: Αποτυχία φόρτωσης αποτελεσμάτων κλήρωσης
et: Loosimise tulemuste laadimine ebaõnnestus
eu: Zozketa emaitzak kargatzean huts egin du
fi: Arvonnan tulosten lataaminen epäonnistui
fil: Nabigo ang pag-load ng mga resulta ng draw
hr: Nije uspjelo učitavanje rezultata izvlačenja
hu: Nem sikerült betölteni a sorsolás eredményeit
hy: Վիճակահանության արդյունքների բեռնումը ձախողվել է
id: Gagal memuat hasil undian
ka: გათამაშების შედეგების ჩატვირთვა ვერ მოხერხდა
ko: 추첨 결과를 불러오지 못했습니다
ms: Gagal untuk memuatkan keputusan cabutan
nb: Kunne ikke laste trekkningsresultater
nl: Trekkingresultaten laden mislukt
pl: Nie udało się załadować wyników losowania
ro: Încărcarea rezultatelor tragerii la sorți a eșuat
sk: Nepodarilo sa načítať výsledky žrebovania
sl: Nalaganje rezultatov žrebanja ni uspelo
th: ไม่สามารถโหลดผลการจับฉลากได้
tr: Çekiliş sonuçları yüklenemedi
uk: Не вдалося завантажити результати жеребкування

source: Invalid Question ID
be: Несапраўдны ідэнтыфікатар пытання
bg: Невалиден ID на въпроса
br: ID goulenn direizh
ca: ID de pregunta no vàlid
cs: Neplatné ID otázky
da: Ugyldigt spørgsmål-ID
el: Μη έγκυρο αναγνωριστικό ερώτησης
et: Kehtetu küsimuse ID
eu: Galdera ID baliogabea
fi: Virheellinen kysymys-ID
fil: Invalid na ID ng Tanong
hr: Nevažeći ID pitanja
hu: Érvénytelen kérdésazonosító
hy: Անվավեր հարցի ID
id: ID Pertanyaan Tidak Valid
ka: არასწორი კითხვის ID
ko: 잘못된 질문 ID
ms: ID Soalan Tidak Sah
nb: Ugyldig spørsmål-ID
nl: Ongeldige vraag-ID
pl: Nieprawidłowy identyfikator pytania
ro: ID-ul întrebării este invalid
sk: Neplatné ID otázky
sl: Neveljaven ID vprašanja
th: ID คำถามไม่ถูกต้อง
tr: Geçersiz Soru Kimliği
uk: Недійсний ідентифікатор питання

# network_data_missing
source: A network error occurred: Data could not be read because it is missing.
be: Адбылася памылка сеткі: Дадзеныя не могуць быць прачытаны, паколькі яны адсутнічаюць.
bg: Възникна мрежова грешка: Данните не могат да бъдат прочетени, защото липсват.
br: Ur fazi rouedad zo c'hoarvezet: Ne c'haller ket lenn ar roadennoù dre m'emaint o vankout.
ca: S'ha produït un error de xarxa: no s'ha pogut llegir les dades perquè falten.
cs: Došlo k chybě sítě: Data nemohla být načtena, protože chybí.
da: Der opstod en netværksfejl: Data kunne ikke læses, fordi de mangler.
el: Παρουσιάστηκε σφάλμα δικτύου: Τα δεδομένα δεν μπόρεσαν να διαβαστούν επειδή λείπουν.
et: Toimus võrgu viga: andmeid ei saanud lugeda, kuna need puuduvad.
eu: Sareko errore bat gertatu da: Datuak ezin izan dira irakurri falta direlako.
fi: Tapahtui verkkovirhe: Tietoja ei voitu lukea, koska ne puuttuvat.
fil: May naganap na error sa network: Hindi mabasa ang data dahil ito ay nawawala.
hr: Došlo je do mrežne pogreške: Podaci nisu mogli biti pročitani jer nedostaju.
hu: Hálózati hiba történt: az adat nem olvasható, mert hiányzik.
hy: Ցանցային սխալ է տեղի ունեցել՝ տվյալները չկարողացան կարդալ, քանի որ դրանք բացակայում են։
id: Terjadi kesalahan jaringan: Data tidak dapat dibaca karena hilang.
ka: ქსელის შეცდომა მოხდა: მონაცემების წაკითხვა ვერ მოხერხდა, რადგან ისინი არ არის.
ko: 네트워크 오류가 발생했습니다: 데이터가 없기 때문에 읽을 수 없습니다.
ms: Ralat rangkaian berlaku: Data tidak dapat dibaca kerana ia hilang.
nb: En nettverksfeil oppstod: Data kunne ikke leses fordi de mangler.
nl: Er is een netwerkfout opgetreden: gegevens konden niet worden gelezen omdat ze ontbreken.
pl: Wystąpił błąd sieci: dane nie mogą zostać odczytane, ponieważ są niekompletne.
ro: A apărut o eroare de rețea: Datele nu au putut fi citite deoarece lipsesc.
sk: Vyskytla sa chyba siete: Dáta sa nedali prečítať, pretože chýbajú.
sl: Prišlo je do napake v omrežju: podatkov ni bilo mogoče prebrati, ker manjkajo.
th: เกิดข้อผิดพลาดเครือข่าย: ไม่สามารถอ่านข้อมูลได้เนื่องจากขาดหายไป
tr: Bir ağ hatası oluştu: Veriler okunamadı çünkü eksik.
uk: Сталася помилка мережі: Дані не можуть бути прочитані, оскільки вони відсутні.

# network_error_description
source: A network error occurred: %@
be: Адбылася памылка сеткі: %@
bg: Възникна мрежова грешка: %@
br: Ur fazi rouedad zo c'hoarvezet: %@
ca: S'ha produït un error de xarxa: %@
cs: Došlo k chybě sítě: %@
da: Der opstod en netværksfejl: %@
el: Παρουσιάστηκε σφάλμα δικτύου: %@
et: Toimus võrgu viga: %@
eu: Sareko errore bat gertatu da: %@
fi: Tapahtui verkkovirhe: %@
fil: May naganap na error sa network: %@
hr: Došlo je do mrežne pogreške: %@
hu: Hálózati hiba történt: %@
hy: Ցանցային սխալ է տեղի ունեցել՝ %@
id: Terjadi kesalahan jaringan: %@
ka: ქსელის შეცდომა მოხდა: %@
ko: 네트워크 오류가 발생했습니다: %@
ms: Ralat rangkaian berlaku: %@
nb: En nettverksfeil oppstod: %@
nl: Er is een netwerkfout opgetreden: %@
pl: Wystąpił błąd sieci: %@
ro: A apărut o eroare de rețea: %@
sk: Vyskytla sa chyba siete: %@
sl: Prišlo je do napake v omrežju: %@
th: เกิดข้อผิดพลาดเครือข่าย: %@
tr: Bir ağ hatası oluştu: %@
uk: Сталася помилка мережі: %@

# network_error_with_response
source: A network error occurred: %@: %@
be: Адбылася памылка сеткі: %@: %@
bg: Възникна мрежова грешка: %@: %@
br: Ur fazi rouedad zo c'hoarvezet: %@: %@
ca: S'ha produït un error de xarxa: %@: %@
cs: Došlo k chybě sítě: %@: %@
da: Der opstod en netværksfejl: %@: %@
el: Παρουσιάστηκε σφάλμα δικτύου: %@: %@
et: Toimus võrgu viga: %@: %@
eu: Sareko errore bat gertatu da: %@: %@
fi: Tapahtui verkkovirhe: %@: %@
fil: May naganap na error sa network: %@: %@
hr: Došlo je do mrežne pogreške: %@: %@
hu: Hálózati hiba történt: %@: %@
hy: Ցանցային սխալ է տեղի ունեցել՝ %@: %@
id: Terjadi kesalahan jaringan: %@: %@
ka: ქსელის შეცდომა მოხდა: %@: %@
ko: 네트워크 오류가 발생했습니다: %@: %@
ms: Ralat rangkaian berlaku: %@: %@
nb: En nettverksfeil oppstod: %@: %@
nl: Er is een netwerkfout opgetreden: %@: %@
pl: Wystąpił błąd sieci: %@: %@
ro: A apărut o eroare de rețea: %@: %@
sk: Vyskytla sa chyba siete: %@: %@
sl: Prišlo je do napake v omrežju: %@: %@
th: เกิดข้อผิดพลาดเครือข่าย: %@: %@
tr: Bir ağ hatası oluştu: %@: %@
uk: Сталася помилка мережі: %@: %@

# failed_to_fetch_events
source: Échec de la récupération des événements : %@
be: Не ўдалося атрымаць мерапрыемствы: %@
bg: Неуспешно зареждане на събитията: %@
br: N'haller ket tapout darvoudoù: %@
ca: No s'han pogut obtenir els esdeveniments: %@
cs: Nepodařilo se načíst události: %@
da: Kunne ikke hente begivenheder: %@
el: Αποτυχία λήψης γεγονότων: %@
et: Sündmuste toomine ebaõnnestus: %@
eu: Gertaerak lortzean huts egin du: %@
fi: Tapahtumien haku epäonnistui: %@
fil: Nabigo ang pagkuha ng mga events: %@
hr: Nije uspjelo dohvaćanje događaja: %@
hu: Nem sikerült lekérni az eseményeket: %@
hy: Միջոցառումները բեռնելը ձախողվել է՝ %@
id: Gagal mengambil acara: %@
ka: ღონისძიებების მიღება ვერ მოხერხდა: %@
ko: 이벤트를 가져오지 못했습니다: %@
ms: Gagal untuk mendapatkan acara: %@
nb: Kunne ikke hente hendelser: %@
nl: Evenementen ophalen mislukt: %@
pl: Nie udało się pobrać wydarzeń: %@
ro: Preluarea evenimentelor a eșuat: %@
sk: Nepodarilo sa načítať udalosti: %@
sl: Pridobivanje dogodkov ni uspelo: %@
th: ไม่สามารถดึงเหตุการณ์ได้: %@
tr: Etkinlikler alınamadı: %@
uk: Не вдалося отримати події: %@

# user_id_not_found
source: ID utilisateur non trouvé.
be: Ідэнтыфікатар карыстальніка не знойдзены.
bg: ID на потребителя не е намерен.
br: N'eus ket bet kavet ID implijer.
ca: ID d'usuari no trobat.
cs: ID uživatele nenalezeno.
da: Bruger-ID ikke fundet.
el: Το αναγνωριστικό χρήστη δεν βρέθηκε.
et: Kasutaja ID-d ei leitud.
eu: Erabiltzailearen ID-a aurkitu ez da.
fi: Käyttäjä-ID:tä ei löydy.
fil: Hindi makita ang ID ng user.
hr: ID korisnika nije pronađen.
hu: Felhasználói azonosító nem található.
hy: Օգտագործողի ID չի գտնվել։
id: ID pengguna tidak ditemukan.
ka: მომხმარებლის ID ვერ მოიძებნა.
ko: 사용자 ID를 찾을 수 없습니다.
ms: ID pengguna tidak dijumpai.
nb: Bruker-ID ikke funnet.
nl: Gebruikers-ID niet gevonden.
pl: Nie znaleziono identyfikatora użytkownika.
ro: ID-ul utilizatorului nu a fost găsit.
sk: ID používateľa sa nenašlo.
sl: ID uporabnika ni najden.
th: ไม่พบ ID ผู้ใช้
tr: Kullanıcı Kimliği bulunamadı.
uk: Ідентифікатор користувача не знайдено.

# event_title_empty
source: Le titre de l'événement est vide.
be: Назва мерапрыемства пустая.
bg: Заглавието на събитието е празно.
br: Titl an darvoud a zo goullo.
ca: El títol de l'esdeveniment està buit.
cs: Název události je prázdný.
da: Begivenhedstitlen er tom.
el: Ο τίτλος του γεγονότος είναι κενός.
et: Sündmuse pealkiri on tühi.
eu: Gertaeraren izenburua hutsik dago.
fi: Tapahtuman otsikko on tyhjä.
fil: Walang laman ang pamagat ng event.
hr: Naslov događaja je prazan.
hu: Az esemény címe üres.
hy: Միջոցառման վերնագիրը դատարկ է։
id: Judul acara kosong.
ka: ღონისძიების სათაური ცარიელია.
ko: 이벤트 제목이 비어 있습니다.
ms: Tajuk acara kosong.
nb: Hendelsestittelen er tom.
nl: Evenementtitel is leeg.
pl: Tytuł wydarzenia jest pusty.
ro: Titlul evenimentului este gol.
sk: Názov udalosti je prázdny.
sl: Naslov dogodka je prazen.
th: หัวข้อเหตุการณ์ว่างเปล่า
tr: Etkinlik başlığı boş.
uk: Назва події порожня.

# not_enough_valid_options
source: Pas assez d'options valides.
be: Недастаткова сапраўдных варыянтаў.
bg: Няма достатъчно валидни опции.
br: N'eus ket a-walc'h a opsionoù reizh.
ca: No hi ha prou opcions vàlides.
cs: Není dostatek platných možností.
da: Ikke nok gyldige muligheder.
el: Δεν υπάρχουν αρκετές έγκυρες επιλογές.
et: Pole piisavalt kehtivaid valikuid.
eu: Ez daude nahiko aukera baliogarririk.
fi: Ei tarpeeksi kelvollisia vaihtoehtoja.
fil: Hindi sapat ang mga valid na pagpipilian.
hr: Nema dovoljno važećih opcija.
hu: Nincs elég érvényes lehetőség.
hy: Անվավեր տարբերակների բավարար քանակ չկա։
id: Pilihan yang valid tidak cukup.
ka: არასაკმარისი სწორი ვარიანტები.
ko: 유효한 옵션이 충분하지 않습니다.
ms: Pilihan yang sah tidak mencukupi.
nb: Ikke nok gyldige alternativer.
nl: Niet genoeg geldige opties.
pl: Nie ma wystarczającej liczby prawidłowych opcji.
ro: Nu există suficiente opțiuni valide.
sk: Nie je dostatok platných možností.
sl: Ni dovolj veljavnih možnosti.
th: ตัวเลือกที่ถูกต้องไม่เพียงพอ
tr: Yeterli geçerli seçenek yok.
uk: Недостатньо дійсних варіантів.

# failed_to_save_event
source: Échec de l'enregistrement de l'événement : %@
be: Не ўдалося захаваць мерапрыемства: %@
bg: Неуспешно запазване на събитието: %@
br: N'haller ket enrollañ an darvoud: %@
ca: No s'ha pogut desar l'esdeveniment: %@
cs: Nepodařilo se uložit událost: %@
da: Kunne ikke gemme begivenhed: %@
el: Αποτυχία αποθήκευσης γεγονότος: %@
et: Sündmuse salvestamine ebaõnnestus: %@
eu: Gertaera gordetzean huts egin du: %@
fi: Tapahtuman tallentaminen epäonnistui: %@
fil: Nabigo ang pag-save ng event: %@
hr: Nije uspjelo spremanje događaja: %@
hu: Nem sikerült menteni az eseményt: %@
hy: Միջոցառումը պահպանելն անհաջող է՝ %@
id: Gagal menyimpan acara: %@
ka: ღონისძიების შენახვა ვერ მოხერხდა: %@
ko: 이벤트 저장에 실패했습니다: %@
ms: Gagal untuk menyimpan acara: %@
nb: Kunne ikke lagre hendelsen: %@
nl: Evenement opslaan mislukt: %@
pl: Nie udało się zapisać wydarzenia: %@
ro: Salvarea evenimentului a eșuat: %@
sk: Nepodarilo sa uložiť udalosť: %@
sl: Shranjevanje dogodka ni uspelo: %@
th: ไม่สามารถบันทึกเหตุการณ์ได้: %@
tr: Etkinlik kaydedilemedi: %@
uk: Не вдалося зберегти подію: %@

# failed_to_update_event
source: Échec de la mise à jour de l'événement : %@
be: Не ўдалося абнавіць мерапрыемства: %@
bg: Неуспешно актуализиране на събитието: %@
br: N'haller ket hizivaat an darvoud: %@
ca: No s'ha pogut actualitzar l'esdeveniment: %@
cs: Nepodařilo se aktualizovat událost: %@
da: Kunne ikke opdatere begivenhed: %@
el: Αποτυχία ενημέρωσης γεγονότος: %@
et: Sündmuse uuendamine ebaõnnestus: %@
eu: Gertaera eguneratzean huts egin du: %@
fi: Tapahtuman päivittäminen epäonnistui: %@
fil: Nabigo ang pag-update ng event: %@
hr: Nije uspjelo ažuriranje događaja: %@
hu: Nem sikerült frissíteni az eseményt: %@
hy: Միջոցառումը թարմացնելն անհաջող է՝ %@
id: Gagal memperbarui acara: %@
ka: ღონისძიების განახლება ვერ მოხერხდა: %@
ko: 이벤트 업데이트에 실패했습니다: %@
ms: Gagal untuk mengemas kini acara: %@
nb: Kunne ikke oppdatere hendelsen: %@
nl: Evenement bijwerken mislukt: %@
pl: Nie udało się zaktualizować wydarzenia: %@
ro: Actualizarea evenimentului a eșuat: %@
sk: Nepodarilo sa aktualizovať udalosť: %@
sl: Posodabljanje dogodka ni uspelo: %@
th: ไม่สามารถอัปเดตเหตุการณ์ได้: %@
tr: Etkinlik güncellenemedi: %@
uk: Не вдалося оновити подію: %@

# failed_to_delete_event
source: Échec de la suppression de l'événement : %@
be: Не ўдалося выдаліць мерапрыемства: %@
bg: Неуспешно изтриване на събитието: %@
br: N'haller ket dilemel an darvoud: %@
ca: No s'ha pogut eliminar l'esdeveniment: %@
cs: Nepodařilo se smazat událost: %@
da: Kunne ikke slette begivenhed: %@
el: Αποτυχία διαγραφής γεγονότος: %@
et: Sündmuse kustutamine ebaõnnestus: %@
eu: Gertaera ezabatzean huts egin du: %@
fi: Tapahtuman poistaminen epäonnistui: %@
fil: Nabigo ang pag-delete ng event: %@
hr: Nije uspjelo brisanje događaja: %@
hu: Nem sikerült törölni az eseményt: %@
hy: Միջոցառումը ջնջելը անհաջող է՝ %@
id: Gagal menghapus acara: %@
ka: ღონისძიების წაშლა ვერ მოხერხდა: %@
ko: 이벤트 삭제에 실패했습니다: %@
ms: Gagal untuk menghapuskan acara: %@
nb: Kunne ikke slette hendelsen: %@
nl: Evenement verwijderen mislukt: %@
pl: Nie udało się usunąć wydarzenia: %@
ro: Ștergerea evenimentului a eșuat: %@
sk: Nepodarilo sa odstrániť udalosť: %@
sl: Brisanje dogodka ni uspelo: %@
th: ไม่สามารถลบเหตุการณ์ได้: %@
tr: Etkinlik silinemedi: %@
uk: Не вдалося видалити подію: %@
