Repository: Bananathoms/OCP12-Tirajosaure
Catalog: Tirajosaure/Common/Localizable/*.lproj/Localizable.strings
Languages: be, bg, br, ca, cs, da, el, et, eu, fi, fil, hr, hu, hy, id, ka, ko, ms, nb, nl, pl, ro, sk, sl, th, tr, uk

source: Failed to save teams draw: %@
be: Не ўдалося захаваць жараб'ёўку каманд: %@
bg: Неуспешно запазване на жребия на отборите: %@
br: N'haller ket enrollañ dres ar skipailhoù: %@
ca: No s'ha pogut desar el sorteig d'equips: %@
cs: Nepodařilo se uložit losování týmů: %@
da: Kunne ikke gemme holdlodtrækning: %@
el: Αποτυχία αποθήκευσης κλήρωσης ομάδων: %@
et: Meeskondade loosimise salvestamine ebaõnnestus: %@
eu: Taldeen zozketa gordetzean huts egin du: %@
fi: Joukkuearvonnan tallentaminen epäonnistui: %@
fil: Nabigo ang pag-save ng teams draw: %@
hr: Nije uspjelo spremanje izvlačenja timova: %@
hu: Nem sikerült menteni a csapatok sorsolását: %@
hy: Թիմերի վիճակահանությունը պահպանելն անհաջող է՝ %@
id: Gagal menyimpan undian tim: %@
ka: გუნდების გათამაშების შენახვა ვერ მოხერხდა: %@
ko: 팀 추첨을 저장하지 못했습니다: %@
ms: Gagal untuk menyimpan cabutan pasukan: %@
nb: Kunne ikke lagre lagtrekningen: %@
nl: Opslaan van teamt trekking mislukt: %@
pl: Nie udało się zapisać losowania zespołów: %@
ro: Salvarea tragerii la sorți a echipelor a eșuat: %@
sk: Nepodarilo sa uložiť žrebovanie tímov: %@
sl: Shranjevanje žrebanja ekip ni uspelo: %@
th: ไม่สามารถบันทึกการจับทีมได้: %@
tr: Takımların çekilişi kaydedilemedi: %@
uk: Не вдалося зберегти жеребкування команд: %@

source: Failed to fetch teams draw: %@
be: Не ўдалося атрымаць жараб'ёўку каманд: %@
bg: Неуспешно зареждане на жребия на отборите: %@
br: N'haller ket tapout dres ar skipailhoù: %@
ca: No s'ha pogut obtenir el sorteig d'equips: %@
cs: Nepodařilo se načíst losování týmů: %@
da: Kunne ikke hente holdlodtrækning: %@
el: Αποτυχία λήψης κλήρωσης ομάδων: %@
et: Meeskondade loosimise toomine ebaõnnestus: %@
eu: Taldeen zozketa lortzean huts egin du: %@
fi: Joukkuearvonnan haku epäonnistui: %@
fil: Nabigo ang pagkuha ng teams draw: %@
hr: Nije uspjelo dohvaćanje izvlačenja timova: %@
hu: Nem sikerült lekérni a csapatok sorsolását: %@
hy: Թիմերի վիճակահանությունը բեռնելը ձախողվել է՝ %@
id: Gagal mengambil undian tim: %@
ka: გუნდების გათამაშების მიღება ვერ მოხერხდა: %@
ko: 팀 추첨을 가져오지 못했습니다: %@
ms: Gagal untuk mendapatkan cabutan pasukan: %@
nb: Kunne ikke hente lagtrekningen: %@
nl: Teamtrekking ophalen mislukt: %@
pl: Nie udało się pobrać losowania zespołów: %@
ro: Preluarea tragerii la sorți a echipelor a eșuat: %@
sk: Nepodarilo sa načítať žrebovanie tímov: %@
sl: Pridobivanje žrebanja ekip ni uspelo: %@
th: ไม่สามารถดึงการจับทีมได้: %@
tr: Takımların çekilişi alınamadı: %@
uk: Не вдалося отримати жеребкування команд: %@

source: Failed to fetch team results: %@
be: Не ўдалося атрымаць вынікі каманды: %@
bg: Неуспешно зареждане на резултатите на отборите: %@
br: N'haller ket tapout disoc'hoù ar skipailhoù: %@
ca: No s'han pogut obtenir els resultats de l'equip: %@
cs: Nepodařilo se načíst výsledky týmů: %@
da: Kunne ikke hente holdresultater: %@
el: Αποτυχία λήψης αποτελεσμάτων ομάδων: %@
et: Meeskondade tulemuste toomine ebaõnnestus: %@
eu: Taldeen emaitzak lortzean huts egin du: %@
fi: Joukkueen tulosten haku epäonnistui: %@
fil: Nabigo ang pagkuha ng team results: %@
hr: Nije uspjelo dohvaćanje rezultata timova: %@
hu: Nem sikerült lekérni a csapat eredményeit: %@
hy: Թիմի արդյունքները բեռնելը ձախողվել է՝ %@
id: Gagal mengambil hasil tim: %@
ka: გუნდების შედეგების მიღება ვერ მოხერხდა: %@
ko: 팀 결과를 가져오지 못했습니다: %@
ms: Gagal untuk mendapatkan keputusan pasukan: %@
nb: Kunne ikke hente lagresultater: %@
nl: Teamresultaten ophalen mislukt: %@
pl: Nie udało się pobrać wyników zespołów: %@
ro: Preluarea rezultatelor echipelor a eșuat: %@
sk: Nepodarilo sa načítať výsledky tímov: %@
sl: Pridobivanje rezultatov ekip ni uspelo: %@
th: ไม่สามารถดึงผลทีมได้: %@
tr: Takım sonuçları alınamadı: %@
uk: Не вдалося отримати результати команд: %@

source: Invalid TeamsDraw ID.
be: Несапраўдны ідэнтыфікатар жараб'ёўкі каманд.
bg: Невалиден ID на жребия на отборите.
br: ID dres ar skipailhoù direizh.
ca: ID de sorteig d'equips no vàlid.
cs: Neplatné ID losování týmů
da: Ugyldigt holdlodtræknings-ID.
el: Μη έγκυρο αναγνωριστικό κλήρωσης ομάδων
et: Kehtetu meeskondade loosimise ID.
eu: Taldeen Zozketa ID baliogabea.
fi: Virheellinen joukkuearvonta-ID.
fil: Invalid na TeamsDraw ID.
hr: Nevažeći ID izvlačenja timova
hu: Érvénytelen csapatsorsolás-azonosító
hy: Անվավեր թիմերի վիճակահանության ID։
id: ID Undian Tim Tidak Valid.
ka: არასწორი გუნდების გათამაშების ID.
ko: 잘못된 TeamsDraw ID
ms: ID Cabutan Pasukan Tidak Sah.
nb: Ugyldig lagtreknings-ID.
nl: Ongeldige teams trekking-ID.
pl: Nieprawidłowy identyfikator losowania zespołów.
ro: ID-ul tragerii la sorți a echipelor este invalid
sk: Neplatné ID žrebovania tímov
sl: Neveljaven ID žrebanja ekip.
th: ID การจับทีมไม่ถูกต้อง
tr: Geçersiz Takım Çekilişi Kimliği
uk: Недійсний ідентифікатор жеребкування команд.

source: Invalid TeamResult ID.
be: Несапраўдны ідэнтыфікатар выніку каманды.
bg: Невалиден ID на резултата на отбора.
br: ID disoc'h ar skipailh direizh.
ca: ID de resultat de l'equip no vàlid.
cs: Neplatné ID výsledku týmu
da: Ugyldigt holdresultat-ID.
el: Μη έγκυρο αναγνωριστικό αποτελέσματος ομάδας
et: Kehtetu meeskonna tulemuse ID.
eu: Taldearen Emaitza ID baliogabea.
fi: Virheellinen joukkueen tulos-ID.
fil: Invalid na TeamResult ID.
hr: Nevažeći ID rezultata tima
hu: Érvénytelen csapat eredményazonosító
hy: Անվավեր թիմի արդյունքի ID։
id: ID Hasil Tim Tidak Valid.
ka: არასწორი გუნდის შედეგის ID.
ko: 잘못된 팀 결과 ID
ms: ID Keputusan Pasukan Tidak Sah.
nb: Ugyldig lagresultat-ID.
nl: Ongeldige teamresultaat-ID.
pl: Nieprawidłowy identyfikator wyniku zespołu.
ro: ID-ul rezultatului echipei este invalid
sk: Neplatné ID výsledku tímu
sl: Neveljaven ID rezultata ekipe.
th: ID ผลทีมไม่ถูกต้อง
tr: Geçersiz Takım Sonucu Kimliği
uk: Недійсний ідентифікатор результату команди.

source: Invalid event ID.
be: Несапраўдны ідэнтыфікатар мерапрыемства.
bg: Невалиден ID на събитието.
br: ID darvoud direizh.
ca: ID de l'esdeveniment no vàlid.
cs: Neplatné ID události
da: Ugyldigt begivenheds-ID.
el: Μη έγκυρο αναγνωριστικό γεγονότος
et: Kehtetu sündmuse ID.
eu: Gertaera ID baliogabea.
fi: Virheellinen tapahtuma-ID.
fil: Invalid na event ID.
hr: Nevažeći ID događaja
hu: Érvénytelen eseményazonosító
hy: Անվավեր միջոցառման ID։
id: ID Acara Tidak Valid.
ka: არასწორი ღონისძიების ID.
ko: 잘못된 이벤트 ID
ms: ID Acara Tidak Sah.
nb: Ugyldig hendelses-ID.
nl: Ongeldige evenement-ID.
pl: Nieprawidłowy identyfikator wydarzenia.
ro: ID-ul evenimentului este invalid
sk: Neplatné ID udalosti
sl: Neveljaven ID dogodka.
th: ID เหตุการณ์ไม่ถูกต้อง
tr: Geçersiz etkinlik kimliği
uk: Недійсний ідентифікатор події.

# authentication_error_message
source: Invalid username or password.
be: Несапраўдны лагін або пароль.
bg: Невалидно потребителско име или парола.
br: Anv-implijer pe ger-tremen direizh.
ca: Nom d'usuari o contrasenya no vàlids.
cs: Neplatné uživatelské jméno nebo heslo.
da: Ugyldigt brugernavn eller adgangskode.
el: Μη έγκυρο όνομα χρήστη ή κωδικός πρόσβασης.
et: Vale kasutajanimi või parool.
eu: Erabiltzaile-izena edo pasahitza baliogabea.
fi: Virheellinen käyttäjätunnus tai salasana.
fil: Invalid na username o password.
hr: Nevažeće korisničko ime ili lozinka.
hu: Érvénytelen felhasználónév vagy jelszó.
hy: Անվավեր օգտագործողի անուն կամ գաղտնաբառ։
id: Nama pengguna atau kata sandi tidak valid.
ka: არასწორი მომხმარებლის სახელი ან პაროლი.
ko: 잘못된 사용자 이름 또는 비밀번호입니다.
ms: Nama pengguna atau kata laluan tidak sah.
nb: Ugyldig brukernavn eller passord.
nl: Ongeldige gebruikersnaam of wachtwoord.
pl: Nieprawidłowa nazwa użytkownika lub hasło.
ro: Nume de utilizator sau parolă invalide.
sk: Neplatné používateľské meno alebo heslo.
sl: Neveljavno uporabniško ime ali geslo.
th: ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง
tr: Geçersiz kullanıcı adı veya şifre.
uk: Недійсне ім'я користувача або пароль.

# successful_sign_in
source: User %@ %@ successfully signed in.
be: Карыстальнік %@ %@ паспяхова ўвайшоў.
bg: Потребител %@ %@ успешно влезе.
br: Implijer %@ %@ en devo kinniget gant berzh.
ca: Usuari %@ %@ ha iniciat sessió amb èxit.
cs: Uživatel %@ %@ úspěšně přihlášen.
da: Bruger %@ %@ logget ind med succes.
el: Ο χρήστης %@ %@ συνδέθηκε επιτυχώς.
et: Kasutaja %@ %@ logis edukalt sisse.
eu: Erabiltzailea %@ %@ arrakastaz saioa hasi du.
fi: Käyttäjä %@ %@ kirjautui onnistuneesti sisään.
fil: User %@ %@ matagumpay na nakalog-in.
hr: Korisnik %@ %@ uspješno prijavljen.
hu: Felhasználó %@ %@ sikeresen bejelentkezett.
hy: Օգտագործող %@ %@ հաջողությամբ մուտք գործեց։
id: Pengguna %@ %@ berhasil masuk.
ka: მომხმარებელი %@ %@ წარმატებით შესულია.
ko: 사용자 %@ %@ 이(가) 성공적으로 로그인했습니다.
ms: Pengguna %@ %@ berjaya log masuk.
nb: Bruker %@ %@ logget inn vellykket.
nl: Gebruiker %@ %@ succesvol ingelogd.
pl: Użytkownik %@ %@ pomyślnie zalogowany.
ro: Utilizatorul %@ %@ s-a autentificat cu succes.
sk: Používateľ %@ %@ sa úspešne prihlásil.
sl: Uporabnik %@ %@ uspešno prijavljen.
th: ผู้ใช้ %@ %@ ลงชื่อเข้าใช้สำเร็จ
tr: Kullanıcı %@ %@ başarıyla giriş yaptı.
uk: Користувач %@ %@ успішно увійшов.

# successful_sign_up
source: User %@ %@ successfully registered.
be: Карыстальнік %@ %@ паспяхова зарэгістраваны.
bg: Потребител %@ %@ успешно се регистрира.
br: Implijer %@ %@ en devo enskrivet gant berzh.
ca: Usuari %@ %@ s'ha registrat amb èxit.
cs: Uživatel %@ %@ úspěšně zaregistrován.
da: Bruger %@ %@ registreret med succes.
el: Ο χρήστης %@ %@ εγγράφηκε επιτυχώς.
et: Kasutaja %@ %@ registreerus edukalt.
eu: Erabiltzailea %@ %@ arrakastaz erregistratu da.
fi: Käyttäjä %@ %@ rekisteröityi onnistuneesti.
fil: User %@ %@ matagumpay na nakarehistro.
hr: Korisnik %@ %@ uspješno registriran.
hu: Felhasználó %@ %@ sikeresen regisztrált.
hy: Օգտագործող %@ %@ հաջողությամբ գրանցվեց։
id: Pengguna %@ %@ berhasil mendaftar.
ka: მომხმარებელი %@ %@ წარმატებით დარეგისტრირდა.
ko: 사용자 %@ %@ 이(가) 성공적으로 등록되었습니다.
ms: Pengguna %@ %@ berjaya mendaftar.
nb: Bruker %@ %@ registrerte seg vellykket.
nl: Gebruiker %@ %@ succesvol geregistreerd.
pl: Użytkownik %@ %@ pomyślnie zarejestrowany.
ro: Utilizatorul %@ %@ s-a înregistrat cu succes.
sk: Používateľ %@ %@ sa úspešne zaregistroval.
sl: Uporabnik %@ %@ uspešno registriran.
th: ผู้ใช้ %@ %@ ลงทะเบียนสำเร็จ
tr: Kullanıcı %@ %@ başarıyla kayıt oldu.
uk: Користувач %@ %@ успішно зареєстрований.

# signin_title
source: Sign In
be: Увайсці
bg: Вход
br: Kevreañ
ca: Inicia sessió
cs: Přihlášení
da: Log ind
el: Σύνδεση
et: Logi sisse
eu: Saioa Hasi
fi: Kirjaudu sisään
fil: Mag-sign In
hr: Prijava
hu: Bejelentkezés
hy: Մուտք գործել
id: Masuk
ka: შესვლა
ko: 로그인
ms: Log Masuk
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
ro: Autentificare
sk: Prihlásiť sa
sl: Prijava
th: ลงชื่อเข้าใช้
tr: Giriş Yap
uk: Увійти

# no_account_prompt
source: Don't have an account?
be: Няма акаўнта?
bg: Нямате акаунт?
br: N'ho peus ket a gont?
ca: No tens un compte?
cs: Nemáte účet?
da: Har du ikke en konto?
el: Δεν έχετε λογαριασμό;
et: Kas teil pole kontot?
eu: Ez duzu konturik?
fi: Eikö sinulla ole tiliä?
fil: Wala pang account?
hr: Nemate račun?
hu: Nincs fiókja?
hy: Դեռ հաշիվ չունե՞ք
id: Tidak punya akun?
ka: არ გაქვთ ანგარიში?
ko: 계정이 없으신가요?
ms: Tiada akaun?
nb: Har du ikke en konto?
nl: Geen account?
pl: Nie masz konta?
ro: Nu aveți un cont?
sk: Nemáte účet?
sl: Nimate računa?
th: ยังไม่มีบัญชี?
tr: Hesabınız yok mu?
uk: Немає облікового запису?

source: Sign up here
be: Зарэгіструйцеся тут
bg: Регистрирайте се тук
br: Enskrivañ amañ
ca: Registra't aquí
cs: Zaregistrujte se zde
da: Tilmeld dig her
el: Εγγραφείτε εδώ
et: Registreeru siin
eu: Hemen erregistratu
fi: Rekisteröidy tästä
fil: Mag-sign up dito
hr: Registrirajte se ovdje
hu: Regisztráljon itt
hy: Գրանցվեք այստեղ
id: Daftar di sini
ka: დარეგისტრირდით აქ
ko: 여기에서 등록
ms: Daftar di sini
nb: Registrer deg her
nl: Hier registreren
pl: Zarejestruj się tutaj
ro: Înscrieți-vă aici
sk: Zaregistrujte sa tu
sl: Registrirajte se tukaj
th: สมัครที่นี่
tr: Buradan kayıt olun
uk: Зареєструватися тут

source: Forgot Password?
be: Забыліся пароль?
bg: Забравена парола?
br: Disoñjet ho ker-tremen?
ca: Has oblidat la contrasenya?
cs: Zapomněli jste heslo?
da: Glemt adgangskode?
el: Ξεχάσατε τον κωδικό σας;
et: Unustasid parooli?
eu: Pasahitza ahaztu duzu?
fi: Unohditko salasanan?
fil: Nakalimutan ang Password?
hr: Zaboravili ste lozinku?
hu: Elfelejtette a jelszavát?
hy: Մոռացե՞լ եք գաղտնաբառը
id: Lupa Kata Sandi?
ka: დაგავიწყდათ პაროლი?
ko: 비밀번호를 잊으셨나요?
ms: Lupa Kata Laluan?
nb: Glemt passord?
nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
ro: Ați uitat parola?
sk: Zabudli ste heslo?
sl: Ste pozabili geslo?
th: ลืมรหัสผ่าน?
tr: Şifrenizi mi unuttunuz?
uk: Забули пароль?

# signin_button
source: Sign In
be: Увайсці
bg: Вход
br: Kevreañ
ca: Inicia sessió
cs: Přihlásit se
da: Log ind
el: Σύνδεση
et: Logi sisse
eu: Saioa Hasi
fi: Kirjaudu sisään
fil: Mag-sign In
hr: Prijava
hu: Bejelentkezés
hy: Մուտք գործել
id: Masuk
ka: შესვლა
ko: 로그인
ms: Log Masuk
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
ro: Autentificare
sk: Prihlásiť sa
sl: Prijava
th: ลงชื่อเข้าใช้
tr: Giriş Yap
uk: Увійти

# signup_title
source: Sign Up
be: Рэгістрацыя
bg: Регистрация
br: Enskrivañ
ca: Registra't
cs: Registrace
da: Tilmeld
el: Εγγραφή
et: Registreeru
eu: Erregistratu
fi: Rekisteröidy
fil: Mag-sign Up
hr: Registracija
hu: Regisztráció
hy: Գրանցվել
id: Daftar
ka: რეგისტრაცია
ko: 가입
ms: Daftar
nb: Registrer deg
nl: Registreren
pl: Rejestracja
ro: Înscriere
sk: Zaregistrujte sa
sl: Registracija
th: สมัครสมาชิก
tr: Kayıt Ol
uk: Реєстрація

# draw_tab
source: Draw
be: Жараб'ёўка
bg: Жребий
br: Tira
ca: Sorteig
cs: Losování
da: Lodtrækning
el: Κλήρωση
et: Loosimine
eu: Zozketa
fi: Arvonta
hr: Izvlačenje
hu: Sorsolás
hy: Վիճակահանություն
id: Undian
ka: გათამაშება
ko: 추첨
ms: Cabutan
nb: Trekning
nl: Trekking
pl: Losowanie
ro: Tragere la sorți
sk: Žrebovanie
sl: Žrebanje
th: จับฉลาก
tr: Çekiliş
uk: Жеребкування

# teams_tab
source: Teams
be: Каманды
bg: Отбори
br: Skipailhoù
ca: Equips
cs: Týmy
da: Hold
el: Ομάδες
et: Meeskonnad
eu: Taldeak
fi: Joukkueet
hr: Timovi
hu: Csapatok
hy: Թիմեր
id: Tim
ka: გუნდები
ko: 팀
ms: Pasukan
nb: Lag
pl: Zespoły
ro: Echipe
sk: Tímy
sl: Ekipe
th: ทีม
tr: Takımlar
uk: Команди

# settings_tab
source: Settings
be: Налады
bg: Настройки
br: Arventennoù
ca: Configuració
cs: Nastavení
da: Indstillinger
el: Ρυθμίσεις
et: Seaded
eu: Ezarpenak
fi: Asetukset
fil: Mga Setting
hr: Postavke
hu: Beállítások
hy: Կարգավորումներ
id: Pengaturan
ka: პარამეტრები
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
ro: Setări
sk: Nastavenia
sl: Nastavitve
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування

# questions_title
source: Questions
be: Пытанні
bg: Въпроси
br: Goulennoù
ca: Preguntes
cs: Otázky
da: Spørgsmål
el: Ερωτήσεις
et: Küsimused
eu: Galderak
fi: Kysymykset
fil: Mga Tanong
hr: Pitanja
hu: Kérdések
hy: Հարցեր
id: Pertanyaan
ka: კითხვები
ko: 질문
ms: Soalan
nb: Spørsmål
nl: Vragen
pl: Pytania
ro: Întrebări
sk: Otázky
sl: Vprašanja
th: คำถาม
tr: Sorular
uk: Питання

# add_new_question
source: Add a new question
be: Дадаць новае пытанне
bg: Добавяне на нов въпрос
br: Ouzhpennañ ur goulenn nevez
ca: Afegeix una nova pregunta
cs: Přidat novou otázku
da: Tilføj et nyt spørgsmål
el: Προσθήκη νέας ερώτησης
et: Lisa uus küsimus
eu: Galdera berri bat gehitu
fi: Lisää uusi kysymys
fil: Magdagdag ng Bagong Tanong
hr: Dodaj novo pitanje
hu: Új kérdés hozzáadása
hy: Ավելացնել նոր հարց
id: Tambah Pertanyaan Baru
ka: ახალი კითხვის დამატება
ko: 새 질문 추가
ms: Tambah Soalan Baru
nb: Legg til et nytt spørsmål
nl: Nieuwe vraag toevoegen
pl: Dodaj nowe pytanie
ro: Adăugați o întrebare nouă
sk: Pridať novú otázku
sl: Dodaj novo vprašanje
th: เพิ่มคำถามใหม่
tr: Yeni bir Soru Ekle
uk: Додати нове питання

source: Edit question
be: Рэдагаваць пытанне
bg: Редактиране на въпрос
br: Aozañ ar goulenn
ca: Edita la pregunta
cs: Upravit otázku
da: Rediger spørgsmål
el: Επεξεργασία ερώτησης
et: Muuda küsimust
eu: Galdera editatu
fi: Muokkaa kysymystä
fil: I-edit ang Tanong
hr: Uredi pitanje
hu: Kérdés szerkesztése
hy: Խմբագրել հարցը
id: Edit pertanyaan
ka: კითხვის რედაქტირება
ko: 질문 편집
ms: Sunting soalan
nb: Rediger spørsmål
nl: Vraag bewerken
pl: Edytuj pytanie
ro: Editați întrebarea
sk: Upraviť otázku
sl: Uredi vprašanje
th: แก้ไขคำถาม
tr: Soruyu Düzenle
uk: Редагувати питання

# question_title_placeholder
source: Question Title
be: Назва пытання
bg: Заглавие на въпроса
br: Titl ar goulenn
ca: Títol de la pregunta
cs: Název otázky
da: Spørgsmålstitel
el: Τίτλος ερώτησης
et: Küsimuse pealkiri
eu: Galderaren izenburua
fi: Kysymyksen otsikko
fil: Pamagat ng Tanong
hr: Naslov pitanja
hu: Kérdés címe
hy: Հարցի վերնագիր
id: Judul Pertanyaan
ka: კითხვის სათაური
ko: 질문 제목
ms: Tajuk Soalan
nb: Spørsmålstittel
nl: Vraagtitel
pl: Tytuł pytania
ro: Titlul întrebării
sk: Názov otázky
sl: Naslov vprašanja
th: หัวข้อคำถาม
tr: Soru Başlığı
uk: Заголовок питання

# enter_question_title
source: Enter the question title
be: Увядзіце назву пытання
bg: Въведете заглавието на въпроса
br: Lakait titl ar goulenn
ca: Introduïu el títol de la pregunta
cs: Zadejte název otázky
da: Indtast spørgsmålstitlen
el: Εισάγετε τον τίτλο της ερώτησης
et: Sisestage küsimuse pealkiri
eu: Sartu galderaren izenburua
fi: Syötä kysymyksen otsikko
fil: Ilagay ang pamagat ng tanong
hr: Unesite naslov pitanja
hu: Írja be a kérdés címét
hy: Մուտքագրեք հարցի վերնագիրը
id: Masukkan judul pertanyaan
ka: შეიყვანეთ კითხვის სათაური
ko: 질문 제목을 입력하세요
ms: Masukkan tajuk soalan
nb: Skriv inn spørsmålstittelen
nl: Voer de vraagtitel in
pl: Wprowadź tytuł pytania
ro: Introduceți titlul întrebării
sk: Zadajte názov otázky
sl: Vnesite naslov vprašanja
th: กรอกหัวข้อคำถาม
tr: Soru başlığını girin
uk: Введіть заголовок питання

source: Draw
be: Жараб'ёўка
bg: Жребий
br: Tira
ca: Sorteig
cs: Losování
da: Lodtrækning
el: Κλήρωση
et: Loosimine
eu: Zozketa
fi: Arvonta
hr: Izvlačenje
hu: Sorsolás
hy: Վիճակահանություն
id: Undian
ka: გათამაშება
ko: 추첨
ms: Cabutan
nb: Trekning
nl: Trekking
pl: Losowanie
ro: Tragere la sorți
sk: Žrebovanie
sl: Žrebanje
th: จับฉลาก
tr: Çekiliş
uk: Жеребкування

# history_title
source: History
be: Гісторыя
bg: История
br: Istor
ca: Historial
cs: Historie
da: Historie
el: Ιστορικό
et: Ajalugu
eu: Historia
fi: Historia
fil: Kasaysayan
hr: Povijest
hu: Előzmények
hy: Պատմություն
id: Riwayat
ka: ისტორია
ko: 역사
ms: Sejarah
nb: Historie
nl: Geschiedenis
pl: Historia
ro: Istoric
sk: História
sl: Zgodovina
th: ประวัติ
tr: Geçmiş
uk: Історія

# statistics_title
source: Statistics
be: Статыстыка
bg: Статистика
br: Stadegoù
ca: Estadístiques
cs: Statistiky
da: Statistikker
el: Στατιστικά
et: Statistika
eu: Estatistikak
fi: Tilastot
fil: Estadistika
hr: Statistika
hu: Statisztikák
hy: Վիճակագրություն
id: Statistik
ka: სტატისტიკა
ko: 통계
ms: Statistik
nb: Statistikk
nl: Statistieken
pl: Statystyki
ro: Statistici
sk: Štatistiky
sl: Statistika
th: สถิติ
tr: İstatistikler
uk: Статистика

source: Total draw
be: Усяго жараб'ёўка
bg: Общо жребий
br: Dres hollek
ca: Sorteig total
cs: Celkové losování
da: Total lodtrækning
el: Συνολικές κληρώσεις
et: Kogu loosimine
eu: Guztira zozketa
fi: Arvontoja yhteensä
fil: Kabuuang Draw
hr: Ukupno izvlačenje
hu: Összes sorsolás
hy: Ընդհանուր վիճակահանություն
id: Total undian
ka: ჯამური გათამაშება
ko: 총 추첨
ms: Jumlah cabutan
nb: Total trekning
nl: Totale trekking
pl: Łączne losowanie
ro: Tragere totală la sorți
sk: Celkové žrebovanie
sl: Skupno žrebanje
th: รวมการจับฉลาก
tr: Toplam çekiliş
uk: Загальне жеребкування

# option_label
source: Option
be: Варыянт
bg: Опция
br: Opsion
ca: Opció
cs: Možnost
da: Valgmulighed
el: Επιλογή
et: Valik
eu: Aukera
fi: Vaihtoehto
fil: Pagpipilian
hr: Opcija
hu: Opció
hy: Տարբերակ
id: Pilihan
ka: ვარიანტი
ko: 옵션
ms: Pilihan
nb: Alternativ
nl: Optie
pl: Opcja
ro: Opțiune
sk: Možnosť
sl: Možnost
th: ตัวเลือก
tr: Seçenek
uk: Варіант

# count_label
source: Count
be: Колькасць
bg: Брой
br: Kont
ca: Comptar
cs: Počet
da: Antal
el: Αριθμός
et: Kogus
eu: Kopurua
fi: Lukumäärä
fil: Bilang
hr: Broj
hu: Darabszám
hy: Հաշիվ
id: Hitungan
ka: რაოდენობა
ko: 카운트
ms: Kiraan
nb: Antall
nl: Aantal
pl: Liczba
ro: Număr
sk: Počet
sl: Števec
th: นับ
tr: Sayım
uk: Кількість

# draws_label
source: draws
be: жараб'ёўкі
bg: жребии
br: tresoù
ca: sorteigs
cs: losování
da: lodtrækninger
el: κληρώσεις
et: loosimised
eu: zozketak
fi: arvontoja
fil: mga draw
hr: izvlačenja
hu: sorsolások
hy: վիճակահանություն
id: undian
ka: გათამაშებები
ko: 추첨
ms: cabutan
nb: trekninger
nl: trekkingen
pl: losowania
ro: Trageri la sorți
sk: žrebovania
sl: žrebanja
th: การจับฉลาก
tr: çekiliş
uk: жеребкувань

source: No results yet
be: Пакуль няма вынікаў.
bg: Все още няма резултати
br: N'eus ket disoc'h c'hoazh
ca: Encara no hi ha resultats
cs: Žádné výsledky zatím nejsou
da: Ingen resultater endnu
el: Δεν υπάρχουν αποτελέσματα
et: Tulemusi veel pole
eu: Oraindik ez dago emaitzarik
fi: Ei tuloksia vielä
fil: Wala pang resulta.
hr: Još nema rezultata
hu: Nincsenek eredmények
hy: Արդյունքներ դեռ չկան
id: Belum ada hasil
ka: ჯერ არ არის შედეგები.
ko: 결과가 아직 없습니다
ms: Belum ada hasil lagi
nb: Ingen resultater ennå
nl: Nog geen resultaten
pl: Brak wyników
ro: Nu există rezultate încă
sk: Zatiaľ žiadne výsledky
sl: Še ni rezultatov.
th: ยังไม่มีผลลัพธ์
tr: Henüz sonuç yok
uk: Ще немає результатів

# empty_questions_title
source: No questions available.
be: Няма даступных пытанняў.
bg: Няма налични въпроси.
br: N'eus ket a c'houlennoù da gaout.
ca: No hi ha preguntes disponibles.
cs: Žádné dostupné otázky.
da: Ingen spørgsmål tilgængelige.
el: Δεν υπάρχουν διαθέσιμες ερωτήσεις.
et: Küsimusi pole saadaval.
eu: Ez daude galderarik eskuragarri.
fi: Ei saatavilla olevia kysymyksiä.
fil: Walang magagamit na mga tanong.
hr: Nema dostupnih pitanja.
hu: Nincsenek elérhető kérdések.
hy: Հարցեր չկան։
id: Tidak ada pertanyaan tersedia.
ka: არ არის ხელმისაწვდომი კითხვები.
ko: 이용 가능한 질문이 없습니다.
ms: Tiada soalan tersedia.
nb: Ingen tilgjengelige spørsmål.
nl: Geen vragen beschikbaar.
pl: Brak dostępnych pytań.
ro: Nu există întrebări disponibile.
sk: Žiadne dostupné otázky.
sl: Ni na voljo vprašanj.
th: ไม่มีคำถาม
tr: Mevcut soru yok.
uk: Немає доступних питань.
