Repository: Bananathoms/OCP12-Tirajosaure
Catalog: Tirajosaure/Common/Localizable/*.lproj/Localizable.strings
Languages: be, bg, br, ca, cs, da, el, et, eu, fi, fil, hr, hu, hy, id, ka, ko, ms, nb, nl, pl, ro, sk, sl, th, tr, uk

source: Email
be: Электронная пошта
bg: Имейл
br: Postel
ca: Correu electrònic
et: E-post
eu: Posta elektronikoa
fi: Sähköposti
hy: Էլ. փոստ
ka: ელფოსტა
ko: 이메일
ms: E-mel
nb: E-post
sl: E-pošta
th: อีเมล
tr: E-posta
uk: Електронна пошта

source: Password
be: Пароль
bg: Парола
br: Ger-tremen
ca: Contrasenya
cs: Heslo
da: Adgangskode
el: Κωδικός πρόσβασης
et: Parool
eu: Pasahitza
fi: Salasana
hr: Lozinka
hu: Jelszó
hy: Գաղտնաբառ
id: Kata Sandi
ka: პაროლი
ko: 비밀번호
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
ro: Parolă
sk: Heslo
sl: Geslo
th: รหัสผ่าน
tr: Şifre
uk: Пароль

source: First Name
be: Імя
bg: Име
br: Anv kentañ
ca: Nom
cs: Jméno
da: Fornavn
el: Όνομα
et: Eesnimi
eu: Izena
fi: Etunimi
fil: Unang Pangalan
hr: Ime
hu: Keresztnév
hy: Անուն
id: Nama Depan
ka: სახელი
ko: 이름
ms: Nama Pertama
nb: Fornavn
nl: Voornaam
pl: Imię
ro: Prenume
sk: Krstné meno
sl: Ime
th: ชื่อ
tr: Ad
uk: Ім'я

source: Last Name
be: Прозвішча
bg: Фамилия
br: Anv familh
ca: Cognom
cs: Příjmení
da: Efternavn
el: Επώνυμο
et: Perekonnanimi
eu: Abizena
fi: Sukunimi
fil: Apelyido
hr: Prezime
hu: Vezetéknév
hy: Ազգանուն
id: Nama Belakang
ka: გვარი
ko: 성
ms: Nama Akhir
nb: Etternavn
nl: Achternaam
pl: Nazwisko
ro: Nume de familie
sk: Priezvisko
sl: Priimek
th: นามสกุล
tr: Soyad
uk: Прізвище

source: Enter your password
be: Увядзіце свой пароль
bg: Въведете вашата парола
br: Lakait ho ker-tremen
ca: Introduïu la vostra contrasenya
cs: Zadejte své heslo
da: Indtast din adgangskode
el: Εισαγάγετε τον κωδικό σας
et: Sisestage oma parool
eu: Sartu zure pasahitza
fi: Syötä salasanasi
fil: Ilagay ang iyong password
hr: Unesite svoju lozinku
hu: Írja be a jelszavát
hy: Մուտքագրեք ձեր գաղտնաբառը
id: Masukkan kata sandi Anda
ka: შეიყვანეთ თქვენი პაროლი
ko: 비밀번호를 입력하세요
ms: Masukkan kata laluan anda
nb: Skriv inn passordet ditt
nl: Voer uw wachtwoord in
pl: Wprowadź swoje hasło
ro: Introduceți parola
sk: Zadajte svoje heslo
sl: Vnesite svoje geslo
th: กรอกรหัสผ่านของคุณ
tr: Şifrenizi girin
uk: Введіть свій пароль

source: Confirm your password
be: Пацвердзіце свой пароль
bg: Потвърдете вашата парола
br: Kadarnaat ho ker-tremen
ca: Confirmeu la vostra contrasenya
cs: Potvrďte své heslo
da: Bekræft din adgangskode
el: Επιβεβαιώστε τον κωδικό σας
et: Kinnitage oma parool
eu: Berretsi zure pasahitza
fi: Vahvista salasanasi
fil: Kumpirmahin ang iyong password
hr: Potvrdite svoju lozinku
hu: Erősítse meg a jelszavát
hy: Հաստատեք ձեր գաղտնաբառը
id: Konfirmasikan kata sandi Anda
ka: დაადასტურეთ თქვენი პაროლი
ko: 비밀번호를 확인하세요
ms: Sahkan kata laluan anda
nb: Bekreft passordet ditt
nl: Bevestig uw wachtwoord
pl: Potwierdź swoje hasło
ro: Confirmați parola
sk: Potvrďte svoje heslo
sl: Potrdite svoje geslo
th: ยืนยันรหัสผ่านของคุณ
tr: Şifrenizi onaylayın
uk: Підтвердіть свій пароль

# continue_button
source: Continue
be: Працягнуць
bg: Продължи
br: Kenderc'hel
ca: Continua
cs: Pokračovat
da: Fortsæt
el: Συνέχεια
et: Jätka
eu: Jarraitzea
fi: Jatka
fil: Magpatuloy
hr: Nastavi
hu: Folytatás
hy: Շարունակել
id: Lanjutkan
ka: გაგრძელება
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
ro: Continuați
sk: Pokračovať
sl: Nadaljuj
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити

# logout_button
source: Logout
be: Выйсці
bg: Изход
br: Digevreañ
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
el: Αποσύνδεση
et: Logi välja
eu: Saioa itxi
fi: Kirjaudu ulos
fil: Mag-logout
hr: Odjavi se
hu: Kijelentkezés
hy: Ելք
id: Keluar
ka: გამოსვლა
ko: 로그아웃
ms: Log Keluar
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
ro: Deconectare
sk: Odhlásiť sa
sl: Odjava
th: ออกจากระบบ
tr: Çıkış yap
uk: Вийти

# reset_password_title
source: Reset Password
be: Скінуць пароль
bg: Възстановяване на парола
br: Adsevel ar ger-tremen
ca: Restableix la contrasenya
cs: Obnovit heslo
da: Nulstil adgangskode
el: Επαναφορά κωδικού πρόσβασης
et: Lähtesta parool
eu: Pasahitza berrezarri
fi: Nollaa salasana
fil: I-reset ang Password
hr: Poništi lozinku
hu: Jelszó visszaállítása
hy: Վերականգնել գաղտնաբառը
id: Atur Ulang Kata Sandi
ka: პაროლის აღდგენა
ko: 비밀번호 재설정
ms: Tetapkan Semula Kata Laluan
nb: Tilbakestill passord
nl: Wachtwoord resetten
pl: Resetowanie hasła
ro: Resetați parola
sk: Obnoviť heslo
sl: Ponastavi geslo
th: รีเซ็ตรหัสผ่าน
tr: Şifreyi Sıfırla
uk: Скидання пароля

# reset_password_button
source: Reset
be: Скінуць
bg: Възстанови
br: Adsevel
ca: Restableix
cs: Obnovit
da: Nulstil
el: Επαναφορά
et: Lähtesta
eu: Berrezarri
fi: Nollaa
fil: I-reset
hr: Poništi
hu: Visszaállítás
hy: Վերականգնել
id: Atur Ulang
ka: აღდგენა
ko: 재설정
ms: Tetapkan Semula
nb: Tilbakestill
nl: Resetten
pl: Resetuj
ro: Resetați
sk: Obnoviť
sl: Ponastavi
th: รีเซ็ต
tr: Sıfırla
uk: Скинути

source: Password reset email sent
be: Ліст для скідання пароля адпраўлены
bg: Имейл за възстановяване на парола е изпратен
br: Postel evit adsevel ar ger-tremen kaset
ca: Correu electrònic de restabliment de contrasenya enviat
cs: Email pro obnovení hesla byl odeslán
da: Email til nulstilling af adgangskode sendt
el: Το email επαναφοράς κωδικού πρόσβασης στάλθηκε
et: Parooli lähtestamise e-post saadetud
eu: Pasahitza berrezartzeko posta elektronikoa bidali da
fi: Salasanan nollausviesti lähetetty
fil: Naipadala na ang email para sa pag-reset ng password
hr: Email za poništavanje lozinke je poslan
hu: A jelszó visszaállításához szükséges email elküldve
hy: Գաղտնաբառի վերականգնման նամակ ուղարկված է
id: Email pengaturan ulang kata sandi telah dikirim
ka: პაროლის აღდგენის ელფოსტა გაგზავნილია
ko: 비밀번호 재설정 이메일이 전송되었습니다
ms: E-mel untuk menetapkan semula kata laluan telah dihantar
nb: E-post for tilbakestilling av passord er sendt
nl: E-mail voor wachtwoordreset verzonden
pl: Email do resetowania hasła został wysłany
ro: Email de resetare a parolei trimis
sk: Email na obnovenie hesla bol odoslaný
sl: E-pošta za ponastavitev gesla je bila poslana
th: อีเมลรีเซ็ตรหัสผ่านได้ถูกส่งแล้ว
tr: Şifre sıfırlama e-postası gönderildi
uk: Лист для скидання пароля надіслано

# network_error_message
source: A network error occurred. Please try again.
be: Адбылася памылка сеткі. Калі ласка, паспрабуйце зноў.
bg: Възникна мрежова грешка. Моля, опитайте отново.
br: Ur fazi rouedad zo c'hoarvezet. Klaskit en-dro.
ca: S'ha produït un error de xarxa. Torneu-ho a intentar.
cs: Došlo k chybě sítě. Zkuste to prosím znovu.
da: Der opstod en netværksfejl. Prøv igen.
el: Παρουσιάστηκε σφάλμα δικτύου. Παρακαλώ δοκιμάστε ξανά.
et: Toimus võrgu viga. Palun proovige uuesti.
eu: Sareko errore bat gertatu da. Saiatu berriro mesedez.
fi: Tapahtui verkkovirhe. Yritä uudelleen.
fil: May naganap na error sa network. Pakiulit.
hr: Došlo je do mrežne pogreške. Molimo pokušajte ponovo.
hu: Hálózati hiba történt. Kérjük, próbálja újra.
hy: Ցանցային սխալ է տեղի ունեցել։ Խնդրում ենք փորձել կրկին։
id: Terjadi kesalahan jaringan. Silakan coba lagi.
ka: ქსელის შეცდომა მოხდა. გთხოვთ, სცადოთ ხელახლა.
ko: 네트워크 오류가 발생했습니다. 다시 시도하세요.
ms: Ralat rangkaian berlaku. Sila cuba lagi.
nb: En nettverksfeil oppstod. Vennligst prøv igjen.
nl: Er is een netwerkfout opgetreden. Probeer het opnieuw.
pl: Wystąpił błąd sieci. Spróbuj ponownie.
ro: A apărut o eroare de rețea. Vă rugăm să încercați din nou.
sk: Vyskytla sa chyba siete. Skúste to znova.
sl: Prišlo je do napake v omrežju. Poskusite znova.
th: เกิดข้อผิดพลาดเครือข่าย กรุณาลองใหม่อีกครั้ง
tr: Bir ağ hatası oluştu. Lütfen tekrar deneyin.
uk: Сталася помилка мережі. Спробуйте ще раз.

# unknown_error_message
source: An unknown error occurred.
be: Адбылася невядомая памылка.
bg: Възникна неизвестна грешка.
br: Ur fazi dianav zo c'hoarvezet.
ca: S'ha produït un error desconegut.
cs: Došlo k neznámé chybě.
da: Der opstod en ukendt fejl.
el: Παρουσιάστηκε άγνωστο σφάλμα.
et: Toimus tundmatu viga.
eu: Errore ezezagun bat gertatu da.
fi: Tapahtui tuntematon virhe.
fil: May naganap na hindi kilalang error.
hr: Došlo je do nepoznate pogreške.
hu: Ismeretlen hiba történt.
hy: Անհայտ սխալ է տեղի ունեցել։
id: Terjadi kesalahan yang tidak diketahui.
ka: უცნობი შეცდომა მოხდა.
ko: 알 수 없는 오류가 발생했습니다.
ms: Ralat tidak diketahui berlaku.
nb: En ukjent feil oppstod.
nl: Er is een onbekende fout opgetreden.
pl: Wystąpił nieznany błąd.
ro: A apărut o eroare necunoscută.
sk: Vyskytla sa neznáma chyba.
sl: Prišlo je do neznane napake.
th: เกิดข้อผิดพลาดที่ไม่รู้จัก
tr: Bilinmeyen bir hata oluştu.
uk: Сталася невідома помилка.

# validation_error_message
source: Please check the input fields for errors.
be: Праверце палі ўводу на наяўнасць памылак.
bg: Моля, проверете полетата за грешки.
br: Gwiriañit ar maezienn implij evit fazioù.
ca: Comproveu els camps d'entrada per trobar errors.
cs: Zkontrolujte prosím vstupní pole pro chyby.
da: Kontroller inputfelterne for fejl.
el: Παρακαλώ ελέγξτε τα πεδία εισαγωγής για σφάλματα.
et: Palun kontrollige sisestatud välju vigade osas.
eu: Mesedez, egiaztatu sarrerako eremuetan erroreak dauden.
fi: Tarkista syöttökenttien virheet.
fil: Paki-check ang mga error sa input fields.
hr: Molimo provjerite polja za unos za pogreške.
hu: Kérjük, ellenőrizze a bemeneti mezőket a hibák miatt.
hy: Խնդրում ենք ստուգել մուտքագրած դաշտերը սխալների համար։
id: Silakan periksa bidang input untuk kesalahan.
ka: გთხოვთ, შეამოწმოთ ველების შეცდომები.
ko: 입력 필드에 오류가 있는지 확인하세요.
ms: Sila semak medan input untuk ralat.
nb: Vennligst sjekk inndatafeltene for feil.
nl: Controleer de invoervelden op fouten.
pl: Proszę sprawdzić pola wprowadzania pod kątem błędów.
ro: Vă rugăm să verificați câmpurile pentru erori.
sk: Skontrolujte, prosím, polia na chyby.
sl: Preverite vnosna polja za napake.
th: โปรดตรวจสอบฟิลด์ป้อนข้อมูลว่ามีข้อผิดพลาด
tr: Lütfen hata olup olmadığını kontrol edin.
uk: Будь ласка, перевірте поля введення на наявність помилок.

# parse_error_message
source: Server Error: %@
be: Памылка сервера: %@
bg: Грешка на сървъра: %@
br: Fazi servijer: %@
ca: Error del servidor: %@
cs: Chyba serveru: %@
da: Serverfejl: %@
el: Σφάλμα διακομιστή: %@
et: Serveri viga: %@
eu: Zerbitzariaren errorea: %@
fi: Palvelinvirhe: %@
fil: Error sa Server: %@
hr: Pogreška poslužitelja: %@
hu: Szerver hiba: %@
hy: Սերվերի սխալ՝ %@
id: Kesalahan Server: %@
ka: სერვერის შეცდომა: %@
ko: 서버 오류: %@
ms: Ralat Pelayan: %@
nb: Serverfeil: %@
nl: Serverfout: %@
pl: Błąd serwera: %@
ro: Eroare server: %@
sk: Chyba servera: %@
sl: Napaka strežnika: %@
th: ข้อผิดพลาดของเซิร์ฟเวอร์: %@
tr: Sunucu Hatası: %@
uk: Помилка сервера: %@

source: Passwords do not match.
be: Паролі не супадаюць.
bg: Паролите не съвпадат.
br: N'eo ket heñvel ar gerioù-tremen.
ca: Les contrasenyes no coincideixen.
cs: Hesla se neshodují.
da: Adgangskoderne stemmer ikke overens.
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν.
et: Paroolid ei ühti.
eu: Pasahitzak ez datoz bat.
fi: Salasanat eivät täsmää.
fil: Hindi magkatugma ang mga password.
hr: Lozinke se ne podudaraju.
hu: A jelszavak nem egyeznek.
hy: Գաղտնաբառերը չեն համընկնում։
id: Kata sandi tidak cocok.
ka: პაროლები არ ემთხვევა.
ko: 비밀번호가 일치하지 않습니다.
ms: Kata laluan tidak sepadan.
nb: Passordene stemmer ikke overens.
nl: Wachtwoorden komen niet overeen.
pl: Hasła nie pasują do siebie.
ro: Parolele nu se potrivesc.
sk: Heslá sa nezhodujú.
sl: Gesli se ne ujemata.
th: รหัสผ่านไม่ตรงกัน
tr: Şifreler uyuşmuyor.
uk: Паролі не збігаються.

# invalid_email
source: Please enter a valid email.
be: Калі ласка, увядзіце сапраўдны электронны адрас.
bg: Моля, въведете валиден имейл.
br: Lakait ur postel reizh mar plij.
ca: Introduïu un correu electrònic vàlid.
cs: Zadejte prosím platný email.
da: Indtast en gyldig email.
el: Παρακαλώ εισάγετε έγκυρο email.
et: Palun sisestage kehtiv e-posti aadress.
eu: Mesedez, sartu baliozko posta elektroniko bat.
fi: Syötä kelvollinen sähköposti.
fil: Paki-enter ng valid na email.
hr: Molimo unesite važeći email.
hu: Kérjük, adjon meg érvényes email címet.
hy: Խնդրում ենք մուտքագրել վավեր էլ. փոստ։
id: Silakan masukkan email yang valid.
ka: გთხოვთ, შეიყვანოთ სწორი ელფოსტა.
ko: 유효한 이메일을 입력하세요.
ms: Sila masukkan e-mel yang sah.
nb: Vennligst skriv inn en gyldig e-postadresse.
nl: Voer een geldig e-mailadres in.
pl: Proszę wprowadzić prawidłowy email.
ro: Vă rugăm să introduceți un email valid.
sk: Zadajte platný email.
sl: Vnesite veljaven e-poštni naslov.
th: โปรดกรอกอีเมลที่ถูกต้อง
tr: Lütfen geçerli bir e-posta girin.
uk: Будь ласка, введіть дійсну електронну адресу.

# empty_password
source: Please enter a password.
be: Калі ласка, увядзіце пароль.
bg: Моля, въведете парола.
br: Lakait ur ger-tremen mar plij.
ca: Introduïu una contrasenya.
cs: Zadejte prosím heslo.
da: Indtast en adgangskode.
el: Παρακαλώ εισάγετε έναν κωδικό πρόσβασης.
et: Palun sisestage parool.
eu: Mesedez, sartu pasahitza.
fi: Syötä salasana.
fil: Paki-enter ng password.
hr: Molimo unesite lozinku.
hu: Kérjük, adjon meg egy jelszót.
hy: Խնդրում ենք մուտքագրել գաղտնաբառ։
id: Silakan masukkan kata sandi.
ka: გთხოვთ, შეიყვანოთ პაროლი.
ko: 비밀번호를 입력하세요.
ms: Sila masukkan kata laluan.
nb: Vennligst skriv inn et passord.
nl: Voer een wachtwoord in.
pl: Proszę wprowadzić hasło.
ro: Vă rugăm să introduceți o parolă.
sk: Zadajte heslo.
sl: Vnesite geslo.
th: โปรดกรอกรหัสผ่าน
tr: Lütfen bir şifre girin.
uk: Будь ласка, введіть пароль.

# first_name_missing
source: Please enter a first name.
be: Калі ласка, увядзіце імя.
bg: Моля, въведете име.
br: Lakait ho anv mar plij.
ca: Introduïu un nom.
cs: Zadejte prosím jméno.
da: Indtast et fornavn.
el: Παρακαλώ εισάγετε ένα όνομα.
et: Palun sisestage eesnimi.
eu: Mesedez, sartu izena.
fi: Syötä etunimi.
fil: Paki-enter ng unang pangalan.
hr: Molimo unesite ime.
hu: Kérjük, adja meg a keresztnevét.
hy: Խնդրում ենք մուտքագրել անուն։
id: Silakan masukkan nama depan.
ka: გთხოვთ, შეიყვანოთ სახელი.
ko: 이름을 입력하세요.
ms: Sila masukkan nama pertama.
nb: Vennligst skriv inn et fornavn.
nl: Voer een voornaam in.
pl: Proszę wprowadzić imię.
ro: Vă rugăm să introduceți un prenume.
sk: Zadajte krstné meno.
sl: Vnesite ime.
th: โปรดกรอกชื่อ
tr: Lütfen bir ad girin.
uk: Будь ласка, введіть ім'я.

# last_name_missing
source: Please enter a last name.
be: Калі ласка, увядзіце прозвішча.
bg: Моля, въведете фамилия.
br: Lakait ho anv familh mar plij.
ca: Introduïu un cognom.
cs: Zadejte prosím příjmení.
da: Indtast et efternavn.
el: Παρακαλώ εισάγετε ένα επώνυμο.
et: Palun sisestage perekonnanimi.
eu: Mesedez, sartu abizena.
fi: Syötä sukunimi.
fil: Paki-enter ng apelyido.
hr: Molimo unesite prezime.
hu: Kérjük, adja meg a vezetéknevét.
hy: Խնդրում ենք մուտքագրել ազգանուն։
id: Silakan masukkan nama belakang.
ka: გთხოვთ, შეიყვანოთ გვარი.
ko: 성을 입력하세요.
ms: Sila masukkan nama akhir.
nb: Vennligst skriv inn et etternavn.
nl: Voer een achternaam in.
pl: Proszę wprowadzić nazwisko.
ro: Vă rugăm să introduceți un nume de familie.
sk: Zadajte priezvisko.
sl: Vnesite priimek.
th: โปรดกรอกนามสกุล
tr: Lütfen bir soyad girin.
uk: Будь ласка, введіть прізвище.

# password_length_error
source: Password must be at least 8 characters long.
be: Пароль павінен складацца не менш чым з 8 знакаў.
bg: Паролата трябва да бъде поне 8 знака.
br: Ret eo d'ar ger-tremen bezañ d'an nebeutañ 8 lizherenn hir.
ca: La contrasenya ha de tenir almenys 8 caràcters.
cs: Heslo musí mít alespoň 8 znaků.
da: Adgangskoden skal være mindst 8 tegn lang.
el: Ο κωδικός πρόσβασης πρέπει να έχει τουλάχιστον 8 χαρακτήρες.
et: Parool peab olema vähemalt 8 tähemärki pikk.
eu: Pasahitzak gutxienez 8 karaktere izan behar ditu.
fi: Salasanan on oltava vähintään 8 merkkiä pitkä.
fil: Ang password ay dapat hindi bababa sa 8 karakter.
hr: Lozinka mora imati najmanje 8 znakova.
hu: A jelszónak legalább 8 karakter hosszúnak kell lennie.
hy: Գաղտնաբառը պետք է ունենա առնվազն 8 նիշ։
id: Kata sandi harus setidaknya 8 karakter.
ka: პაროლი უნდა შედგებოდეს მინიმუმ 8 სიმბოლოსგან.
ko: 비밀번호는 최소 8자 이상이어야 합니다.
ms: Kata laluan mestilah sekurang-kurangnya 8 aksara panjang.
nb: Passordet må være minst 8 tegn langt.
nl: Het wachtwoord moet minstens 8 tekens lang zijn.
pl: Hasło musi mieć co najmniej 8 znaków.
ro: Parola trebuie să aibă cel puțin 8 caractere.
sk: Heslo musí mať aspoň 8 znakov.
sl: Geslo mora imeti vsaj 8 znakov.
th: รหัสผ่านต้องมีความยาวอย่างน้อย 8 ตัวอักษร
tr: Şifre en az 8 karakter uzunluğunda olmalıdır.
uk: Пароль повинен містити щонайменше 8 символів.

# password_uppercase_error
source: Password must contain at least one uppercase letter.
be: Пароль павінен утрымліваць хаця б адну вялікую літару.
bg: Паролата трябва да съдържа поне една главна буква.
br: Ret eo d'ar ger-tremen bezañ ennañ d'an nebeutañ ur ul lizherenn vras.
ca: La contrasenya ha de contenir almenys una lletra majúscula.
cs: Heslo musí obsahovat alespoň jedno velké písmeno.
da: Adgangskoden skal indeholde mindst ét stort bogstav.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα κεφαλαίο γράμμα.
et: Parool peab sisaldama vähemalt ühte suurtähte.
eu: Pasahitzak gutxienez maiuskula bat izan behar du.
fi: Salasanassa on oltava vähintään yksi iso kirjain.
fil: Ang password ay dapat mayroong hindi bababa sa isang malaking titik.
hr: Lozinka mora sadržavati barem jedno veliko slovo.
hu: A jelszónak tartalmaznia kell legalább egy nagybetűt.
hy: Գաղտնաբառը պետք է պարունակի առնվազն մեկ մեծատառ տառ։
id: Kata sandi harus mengandung setidaknya satu huruf besar.
ka: პაროლში უნდა იყოს მინიმუმ ერთი დიდი ასო.
ko: 비밀번호에는 최소한 하나의 대문자가 포함되어야 합니다.
ms: Kata laluan mestilah mengandungi sekurang-kurangnya satu huruf besar.
nb: Passordet må inneholde minst en stor bokstav.
nl: Het wachtwoord moet minstens één hoofdletter bevatten.
pl: Hasło musi zawierać co najmniej jedną wielką literę.
ro: Parola trebuie să conțină cel puțin o literă majusculă.
sk: Heslo musí obsahovať aspoň jedno veľké písmeno.
sl: Geslo mora vsebovati vsaj eno veliko črko.
th: รหัสผ่านต้องมีตัวอักษรพิมพ์ใหญ่อย่างน้อยหนึ่งตัว
tr: Şifre en az bir büyük harf içermelidir.
uk: Пароль повинен містити щонайменше одну велику літеру.

source: Failed to request password reset
be: Не ўдалося запытаць скіданне пароля
bg: Неуспешно заявяване на възстановяване на парола
br: N'haller ket goulenn adsevel ar ger-tremen
ca: No s'ha pogut sol·licitar el restabliment de la contrasenya
cs: Nepodařilo se požádat o obnovení hesla
da: Kunne ikke anmode om nulstilling af adgangskode
el: Αποτυχία αίτησης επαναφοράς κωδικού πρόσβασης
et: Parooli lähtestamise taotlus ebaõnnestus
eu: Pasahitza berrezartzeko eskaera huts egin du
fi: Salasanan nollauspyynnön tekeminen epäonnistui
fil: Nabigo ang kahilingan para sa pag-reset ng password
hr: Zahtjev za poništavanje lozinke nije uspio
hu: Nem sikerült a jelszó visszaállítása
hy: Գաղտնաբառի վերականգնումը ձախողվել է
id: Gagal meminta pengaturan ulang kata sandi
ka: პაროლის აღდგენის მოთხოვნა ვერ მოხერხდა
ko: 비밀번호 재설정을 요청하지 못했습니다
ms: Gagal untuk meminta penetapan semula kata laluan
nb: Kunne ikke be om tilbakestilling av passord
nl: Verzoek om wachtwoordreset mislukt
pl: Nie udało się zresetować hasła
ro: Solicitarea de resetare a parolei a eșuat
sk: Nepodarilo sa požiadať o obnovenie hesla
sl: Zahteva za ponastavitev gesla ni uspela
th: ไม่สามารถขอรีเซ็ตรหัสผ่านได้
tr: Şifre sıfırlama isteği başarısız oldu
uk: Не вдалося запитати скидання пароля

source: Failed to decode JSON response
be: Не ўдалося дэкадаваць адказ у фармаце JSON
bg: Неуспешно декодиране на JSON отговор
br: N'haller ket treiñ an disoc'h JSON
ca: No s'ha pogut descodificar la resposta JSON
cs: Nepodařilo se dekódovat odpověď ve formátu JSON
da: Kunne ikke dekode JSON-svar
el: Αποτυχία αποκωδικοποίησης JSON απάντησης
et: JSON-vastuse dekodeerimine ebaõnnestus
eu: JSON erantzuna deskodetzean huts egin du
fi: JSON-vastauksen purku epäonnistui
fil: Nabigo ang pag-decode ng JSON na tugon
hr: Nije uspjelo dekodiranje JSON odgovora
hu: Nem sikerült dekódolni a JSON választ
hy: JSON պատասխանի վերծանումը ձախողվել է
id: Gagal menguraikan respons JSON
ka: JSON პასუხის გაშიფვრა ვერ მოხერხდა
ko: JSON 응답 디코딩에 실패했습니다
ms: Gagal untuk menyahkod respons JSON
nb: Kunne ikke dekode JSON-svar
nl: Fout bij decoderen van JSON-reactie
pl: Nie udało się zdekodować odpowiedzi JSON
ro: Decodarea răspunsului JSON a eșuat
sk: Nepodarilo sa dekódovať odpoveď JSON
sl: Dekodiranje JSON odgovora ni uspelo
th: ไม่สามารถถอดรหัสการตอบสนอง JSON ได้
tr: JSON yanıtı çözülemedi
uk: Не вдалося декодувати відповідь у форматі JSON

# unknown_error
source: An unknown error occurred
be: Адбылася невядомая памылка
bg: Възникна неизвестна грешка
br: Ur fazi dianav zo c'hoarvezet
ca: S'ha produït un error desconegut
cs: Došlo k neznámé chybě
da: Der opstod en ukendt fejl
el: Παρουσιάστηκε άγνωστο σφάλμα
et: Toimus tundmatu viga
eu: Errore ezezagun bat gertatu da
fi: Tapahtui tuntematon virhe
fil: May naganap na hindi kilalang error
hr: Došlo je do nepoznate pogreške
hu: Ismeretlen hiba történt
hy: Անհայտ սխալ է տեղի ունեցել
id: Terjadi kesalahan yang tidak diketahui
ka: უცნობი შეცდომა მოხდა
ko: 알 수 없는 오류가 발생했습니다
ms: Ralat tidak diketahui berlaku
nb: En ukjent feil oppstod
nl: Er is een onbekende fout opgetreden
pl: Wystąpił nieznany błąd
ro: A apărut o eroare necunoscută
sk: Vyskytla sa neznáma chyba
sl: Prišlo je do neznane napake
th: เกิดข้อผิดพลาดที่ไม่รู้จัก
tr: Bilinmeyen bir hata oluştu
uk: Сталася невідома помилка

# default_message
source: No response string
be: Адказу няма
bg: Няма отговор
br: N'eus ket a string respont
ca: No hi ha cap cadena de resposta
cs: Žádná odpověď
da: Ingen svarstreng
el: Χωρίς απάντηση
et: Vastuseta string puudub
eu: Ez dago erantzun-mezurik
fi: Ei vastausviestiä
fil: Walang response string
hr: Nema odgovora
hu: Nincs válasz
hy: Պատասխանի տեքստ չկա
id: Tidak ada respons string
ka: პასუხი არ არის
ko: 응답 문자열이 없습니다
ms: Tiada rentetan respons
nb: Ingen svarstreng
nl: Geen antwoordstring
pl: Brak odpowiedzi
ro: Fără răspuns
sk: Žiadna odpoveď
sl: Ni odgovora
th: ไม่มีสตริงการตอบสนอง
tr: Yanıt yok
uk: Немає рядка відповіді

# empty_question_title
source: The question title cannot be empty
be: Назва пытання не можа быць пустой
bg: Заглавието на въпроса не може да бъде празно
br: Titl ar goulenn ne c'hell ket bezañ goullo
ca: El títol de la pregunta no pot estar buit
cs: Název otázky nesmí být prázdný
da: Spørgsmålet kan ikke have en tom titel
el: Ο τίτλος της ερώτησης δεν μπορεί να είναι κενός
et: Küsimuse pealkiri ei tohi olla tühi
eu: Galderaren izenburua hutsik egon ezin daiteke
fi: Kysymyksen otsikko ei voi olla tyhjä
fil: Ang pamagat ng tanong ay hindi maaaring walang laman
hr: Naslov pitanja ne može biti prazan
hu: A kérdés címe nem lehet üres
hy: Հարցի վերնագիրը չպետք է դատարկ լինի
id: Judul pertanyaan tidak boleh kosong
ka: კითხვის სათაური არ შეიძლება იყოს ცარიელი
ko: 질문 제목을 비울 수 없습니다
ms: Tajuk soalan tidak boleh kosong
nb: Spørsmålstittelen kan ikke være tom
nl: De vraag kan geen lege titel hebben
pl: Tytuł pytania nie może być pusty
ro: Titlul întrebării nu poate fi gol
sk: Názov otázky nemôže byť prázdny
sl: Naslov vprašanja ne sme biti prazen
th: หัวข้อคำถามไม่สามารถว่างเปล่าได้
tr: Soru başlığı boş olamaz
uk: Заголовок питання не може бути порожнім
